import "./politics.scss";

export default function Politics() {

    window.scrollTo(0, 0)

    return (
        <div className="politics">
            <section>
                <h2 className="politics_title">ПОЛИТИКА AML</h2>
                <p>
                    NTrade придерживается самых высоких стандартов по борьбе с отмыванием
                    денежных средств (AML) и финансовым терроризмом и требует, чтобы
                    руководство и сотрудники компании следовали названным стандартам.
                    Отмывание денежных средств – процесс преобразования средств,
                    полученных в результате незаконной деятельности (мошенничество,
                    коррупция, терроризм и т.д), в другие денежные средства или
                    инвестиции, которые выглядят законно, для сокрытия или искажения
                    реальных источников происхождения средств. Процесс отмывания денежных
                    средств можно разделить на 3 последовательных этапа:
                    <ul>
                        <li>
                            Размещение. На этом этапе средства преобразовываются в другие
                            финансовые инструменты такие как чеки, банковские счета, денежные
                            переводы, или они могут использоваться для приобретения
                            дорогостоящих товаров, которые можно перепродать. Они также могут
                            быть вложены в банки и небанковские учреждения (например, пункты
                            обмена валют). Чтобы избежать подозрений со стороны компании,
                            лицо, отмывающее деньги, может провести несколько вложений вместо
                            того, чтобы вкладывать всю сумму сразу. Эта форма размещения
                            называется "смерфингом" или "распылением".
                        </li>

                        <li>
                            Дробление. Средства перечисляются или перемещаются на другие счета
                            и в другие финансовые инструменты. Это делается для того, чтобы
                            скрыть происхождение и помешать идентификации лица, которое
                            провело несколько финансовых операций. Перемещение и изменение
                            формы денежных средств усложняет процесс отслеживания отмываемых
                            денег.
                        </li>
                        <li>
                            Интеграция. Средства возвращаются в оборот в качестве законно
                            полученных для приобретения товаров и услуг. Политика AML NTrade,
                            как большинство организаций, предоставляющих услуги на финансовом
                            рынке, придерживается принципов борьбы с отмыванием денежных
                            средств (AML) и активно препятствует любым действиям, направленным
                            или облегчающим процесс легализации средств, полученных незаконным
                            путем. Политика AML (Anti Money Laundering) подразумевает
                            предотвращение использования услуг компании криминальными
                            субъектами с целью отмывания денежных средств, финансирования
                            терроризма или другой преступной деятельности. Для этого компанией
                            была внедрена строгая политика по обнаружению, предотвращению и
                            оповещению о всех подозрительных операциях в соответствующие
                            органы. При этом NTrade не имеет права информировать своего
                            клиента о том, что правоохранительные органы уведомлены о его
                            деятельности. Также была реализована сложная электронная система
                            идентификации каждого клиента компании и введена детализированная
                            история по всем операциям. С целью предотвращения отмывания
                            денежных средств NTrade ни при каких обстоятельствах не принимает
                            и не выплачивает наличные средства. Компания оставляет за собой
                            право приостановить любую операцию клиента, которая может
                            рассматриваться как нелегальная или, по мнению сотрудников, может
                            быть связана с отмыванием денег. Процедуры компании Компания
                            NTrade должна удостовериться в том, что работает с реальным
                            физическим или юридическим лицом. NTrade выполняет все необходимые
                            меры в соответствии с действующими законами и правилами, которые
                            были введены монетарными органами.
                        </li>
                    </ul>
                    Политика AML выполняется посредством:
                    <ul>
                        <li>политики</li>
                        <li>Know Your Customer и Due Diligence;</li>

                        <li> мониторинга деятельности клиента; </li>
                        <li>ведения учета. </li>
                    </ul>
                    Политика "Знай Своего Клиента" и Due Diligence Так как компания
                    является приверженцем политик AML и KYC, каждый клиент компании должен
                    пройти процедуру верификации. Прежде чем начать какую-либо работу с
                    клиентами, NTrade убеждается в том, что компании будут представлены
                    доказательства или будут приняты меры по предоставлению доказательств,
                    подтверждающих личность любого клиента или контрагента. Компания также
                    уделяет повышенное внимание к клиентам, которые являются жителями
                    стран, признанных надежными источниками как страны с недостаточным
                    уровнем AML и представляющих большую опасность из-за преступности и
                    коррупции, а также к бенефициарам и средствам, поступающим из
                    названных стран. Физические лица В процессе регистрации, каждый Клиент
                    предоставляет личную информацию, а именно: полное имя, дата рождения,
                    страна проживания, полный адрес, включая номер телефона и код города.
                    Чтобы соответствовать требования Компании по KYC и верификации
                    личности, а также чтобы подвердить указанную информацию,
                    Клиенты-физические лица должны предоставить следующие документы по
                    запросу Компании:
                    <ul>
                        <li>
                            Копия в хорошем качестве документа государственного образца,
                            удостоверяющего личность, в котором содержатся: полное имя, дата
                            рождения, фотография и указано гражданство, а также, если
                            применимо, подтверждение действительности документа (дата выдачи /
                            окончания действия), подпись держателя. Таким документом,
                            удостоверяющим личность, может быть паспорт, национальная
                            ID-карта, водительское удостоверение или другой подобный документ.
                            Указанные документы должны быть действительны как минимум 6
                            месяцев с даты подачи на рассмотрение. Компания оставляет за собой
                            право запросить заверенные копии идентификационных документов, в
                            таком случае заверение должно быть не старше 6 месяцев с даты
                            подачи на рассмотрение. Компания оставляет за собой право
                            запросить второй документ, удостоверящий личность.
                        </li>
                        <li>
                            Копия квитанции оплаты за коммунальные услуги(газ, вода,
                            электричество или др.) либо банковской выписки в хорошем качестве,
                            содержащей полное имя клиента и фактического места жительства.
                            Данные документы должны быть не старше 3 месяцев с даты подачи на
                            рассмотрение. При принятии новых клиентов во время проведения
                            верификации и рассмотрения документов, Компания оставляет за собой
                            право применять другие требования и процедуры идентификации
                            Клиентов. Такие процедуры определяются компанией на свое
                            собственное усмотрение в зависимости от страны проживания Клиента
                            и могут включать, но не ограничены:
                        </li>
                        <li>
                            необходимость предоставить банковску карту, которая используется
                            для пополнения / снятия средств;
                        </li>
                        <li>
                            необходимость предоставить источник средств, источник
                            происхождение средств, и подтверждение средств, которые
                            используются для пополнения, в такой форме и таким способом,
                            которые Компания считает удовлетворительными. Юридические лица В
                            случае, если претендующая компания находится в списке официально
                            признанных фондовых бирж или при наличии доказательств,
                            подтверждающих, что претендент является филиалом или дочерним
                            предприятием такой компании, то для подтверждения личности обычно
                            не требуется никаких дальнейших действий. В случае, если компания
                            является некотирующейся и ни у главных директоров, ни у акционеров
                            компании нет открытых счетов в NTrade, официальный представитель
                            должен предоставить следующие документы в соответствии с
                            требованиями KYC:
                        </li>

                        <li>
                            Копию свидетельства о регистрации / сертификата инкорпорации.
                        </li>
                        <li>
                            Выписки из торгового реестра, или эквивалентный документ,
                            подтверждающий регистрацию корпоративных актов и поправок. • Пакет
                            KYC документов всех должностных лиц, директоров и реальных
                            собственников юридического лица.
                        </li>

                        <li>
                            Копию учредительного договора и устава компании или эквивалентного
                            документа, должным образом зарегистрированного в соответствующем
                            реестре.
                        </li>
                        <li>
                            Подтверждение юридического адреса компании; список акционеров и
                            директоров.
                        </li>

                        <li>
                            Описание компании и сферы ее деятельности (в том числе дата
                            открытия бизнеса, предоставляемые продукты или услуги;
                            расположение основного бизнеса). Эта процедура проводится, чтобы
                            установить личность клиента и помочь NTrade узнать / понять
                            клиентов и их финансовые сделки с целью предоставления лучших
                            услуг интернет-трейдинга. Мониторинг активности клиентов Помимо
                            сбора информации о клиентах, NTrade продолжает мониторинг
                            деятельности каждого клиента с целью выявления и предотвращения
                            любых подозрительных операций. Подозрительной операцией называется
                            операция, которая противоречит законному бизнесу клиента или его
                            обычной истории операций в соответствии с мониторингом
                            деятельности клиента. NTrade внедрила систему мониторинга
                            названных операций (и автоматическую, и, в случае необходимости,
                            ручную), чтобы предотвратить использование услуг компании
                            преступниками.
                        </li>
                    </ul>
                </p>
            </section>

            <section>
                <h2 className="politics_title">
                    Политика пополнение и снятие денежных средств
                </h2>
                <p>
                    Все операции клиентов по пополнению и снятию средств с личного
                    торгового счета должны соответствовать следующим требованиям:
                    <ul>
                        <li>
                            В случае банковского перевода или перевода с банковской карты имя,
                            указанное при регистрации счета, должно совпадать с именем
                            владельца счета / банковской карты.
                        </li>

                        <li>
                            Снимать средства с торгового счета способом, отличным от способа
                            пополнения, возможно только после вывода суммы, равной сумме
                            депозитов клиента, тем же способом и на тот же счет, с которого
                            производилось пополнение.
                        </li>

                        <li>
                            В случае пополнения счета способом, с помощью которого не возможен
                            вывод, снятие средств осуществляется на банковский счет Клиента,
                            или другим способом по согласованию с Компанией, с помощью
                            которого можно достоверно установить личность владельца счета.
                        </li>
                        <li>
                            При пополнении счета различными способами снятие денежных средств
                            осуществляется этими же способами в пропорциональном соотношении
                            относительно сумм депозитов.
                        </li>

                        <li>
                            В случае пополнения с помощью Visa / MasterCard, Wire Transfer,
                            вывод средств, превышающих сумму депозитов клиента, возможен любым
                            из этих способов: Visa / MasterCard, Wire Transfer. В случае
                            пополнения другим способом, вывод средств, превышающих сумму
                            депозитов клиента, разрешен любым доступным способом на выбор
                            клиента
                        </li>
                    </ul>
                </p>
            </section>

            <section>
                <h2 className="politics_title">Политика конфиденциальности клиента</h2>
                <p>
                    NTrade LTD уважает конфиденциальность ваших данных и ставит своей
                    целью защищать и уважать ваши персональные данные.
                </p>
                <p>
                    Цель настоящей политики конфиденциальности — рассказать вам о том, как
                    мы собираем и обрабатываем персональные данные, т.е. информацию о
                    Клиенте-физическом лице (согласно определению ниже), на основании
                    которой можно установить его личность (далее данные), в соответствии с
                    действующим законодательством о защите данных и применимыми
                    практиками. Мы стремимся создать самую безопасную в мире систему среди
                    брокеров. В данной Политике конфиденциальности мы расскажем, почему вы
                    можете доверить свои данные нам и быть уверенными, что ваши данные в
                    безопасности. Помимо настоящей Политики конфиденциальности, важно
                    также читать другие документы о конфиденциальности, которые мы можем
                    направлять вам в особых случаях, когда собираем или обрабатываем ваши
                    данные, чтобы вы в полной мере осознавали, как и почему мы используем
                    ваши данные.
                </p>
                <p>
                    В настоящей Политике конфиденциальности, если из контекста не вытекает
                    иное, выражения, которым здесь даны определения, имеют значение,
                    закрепленное за ними в Положениях и условиях. Данная Политика
                    конфиденциальности адресована существующим и потенциальным Клиентам.
                    Если вы являетесь сотрудником, подрядчиком NTrade LTD или сторонним
                    поставщиком услуг, ваша персональная информация будет использоваться в
                    связи с трудовым договором, в рамках договорных отношений или в
                    соответствии с нашими правилами, с которыми вы можете ознакомиться,
                    связавшись с нами по реквизитам, указанным в разделе "НАШИ КОНТАКТНЫЕ
                    ДАННЫЕ" ниже.
                </p>

                <p>
                    1. КТО МЫ? NTrade LTD, компания, зарегистрированная в государстве
                    Сент-Винсент и Гренадины, по следующему юридическому адресу37
                    Cedardale Park, Widnes, England(здесь и далее NTrade LTD). NTrade LTD
                    имеет в распоряжении и несет ответственность за данные, которые Клиент
                    предоставил нам для регистрации торгового счета, демо-счета и/или
                    активации любых других услуг группы NTrade LTD (перечислены в
                    приложении A), оказываемых через Сайт (далее — сайт) (данное
                    определение всегда включает десктоп- и мобильную версии Сайта).
                    Настоящая Политика конфиденциальности опубликована от имени группы
                    NTrade LTD, поэтому когда мы в настоящем документе ссылаемся на
                    “NTrade LTD”, “Компания”, “мы”, “нас/нам” или “наш", мы имеем в виду
                    соответствующую компанию группы NTrade LTD, ответственную за сбор и
                    (или) обработку ваших данных в момент, когда вы (Клиент) используете
                    Торговую платформу на Сайте, будь то через Торговый счет или Демо-счет
                    (на мобильной/десктоп-версии платформы) (далее Услуги). NTrade LTD
                    уважает ваше право на конфиденциальность, поэтому все компании группы
                    NTrade LTD обязуются во время сбора, использования ваших данных и
                    (или) доступа к ним обеспечивать их защиту. Если вы участвуете в нашей
                    партнерской программе и (или) программе представляющих брокеров, мы
                    будем обрабатывать данные, предоставляемые по нашему соглашению с
                    вами, чтобы осуществлять наши права и исполнять наши обязательства в
                    связи с соответствующим соглашением, и термин "Клиент" в настоящей
                    Политике конфиденциальности включает термин Аффилированное лицо и
                    (или) Представляющий брокер (в зависимости от обстоятельств). Компания
                    примет необходимые меры для внедрения и постоянного обновления самых
                    современных процедур и политики защиты данных для охраны данных и
                    аккаунта Клиента. Ваши данные защищены юридическими, административными
                    и техническими средствами, которые мы применяем, чтобы обеспечить
                    конфиденциальность, неприкосновенность и доступность данных. Чтобы
                    ваши данные находились в безопасности, мы применяем совокупность
                    организационных и технических мер, основанных на результатах
                    ежегодного анализа рисков. Компания обязуется не разглашать частную
                    информацию своих имеющихся и (или) бывших Клиентов, кроме случаев,
                    когда Клиент дает на это письменное согласие либо такое раскрытие
                    требуется согласно действующему законодательству, для выполнения
                    компанией NTrade LTD своих договорных обязательств по соглашению с
                    Клиентом. Информация Клиента обрабатывается только сотрудниками
                    Компании и/или сотрудниками группы NTrade LTD и/или доверенной третьей
                    стороной, которая предоставляет специфические услуги поддержки,
                    работает с определенными счетами клиента, и чья деятельность
                    необходима для оказания наших услуг. Она хранится в электронном виде и
                    на физических носителях, в соответствии с действующим
                    законодательством.{" "}
                </p>
                <p>
                    2. ИСПОЛЬЗОВАНИЕ ДАННЫХ Мы вправе собирать, использовать, хранить и
                    передавать различные данные о вас, которые мы поделили на следующие
                    группы: Личные данные включают имя, фамилию и отчество (если есть),
                    дату рождения, пол, номер паспорта, удостоверения личности или
                    водительского удостоверения и копию фото. Контактные данные включают
                    адрес для выставления счетов, электронную почту и номера телефонов.
                    Финансовые данные включают банковский счет, реквизиты банковской карты
                    и идентификационный номер налогоплательщика (в том числе номер
                    социального обеспечения, номер плательщика подоходного налога и номер
                    национального страхования). Транзакционные данные включают информацию
                    о совершенных вами транзакциях, подробностей о платежах, выводе и
                    обмене средств, историей торгов, прибыли, балансе, используемых
                    методах ввода и вывода средств, и прочей информации, касающейся
                    использования услуг на нашем Сайте. Технические данные включают
                    IP-адрес, логин, тип и версию браузера, временной пояс и
                    местоположение, тип и версию плагинов браузера, операционной системы и
                    платформы, а также данные о других технологиях, применяемых на
                    устройствах, с которых вы осуществляете доступ на Сайт, а также об
                    использовании куки-файлов, хранящихся на ваших устройствах. Данные
                    профиля включат информацию об аккаунте Клиента, имени пользователя и
                    пароля, совершенных вами транзакциях, интересах, предпочтениях,
                    отзывах и/или информацию, полученную через ответы на опросники и в
                    ходе предоставления нами услуг. Данные об использовании включают
                    информацию о том, как вы используете Сайт, продукты и сервисы, а также
                    дату регистрации, категорию счета, торговый кластер, число жалоб,
                    обращений и историю IP-адресов. Данные о предпочтениях в отношении
                    маркетинговых материалов и способов связи включают ваши предпочтения
                    относительно получения от нас маркетинговых материалов, а также
                    способов связи. Данные особой категории/Сведения личного характера
                    включают информацию о ваших религиозных взглядах, годовом доходе и
                    (или) судимостях и уголовных правонарушениях, а также биометрические
                    данные. Данные соответствия включают информацию о вашем образовании,
                    статусе занятости, торговом опыте и результатах теста самопроверки.
                    Банковские данные включают информацию о номерах платежных кошельков
                    и/или банковской карте, информацию о банке-эмитенте, номере карты,
                    имени владельца карты, истечении срока действия карты, платежной
                    системе, коде подтверждения карты (CVV2 / CVC2), а также фото
                    банковской карты с обеих сторон. Данные KYC (Знай своего клиента)
                    включают информацию о документах, подтверждающих личность, включая
                    недавние копии коммунальных платежей, удостоверения личности, паспорта
                    и/или водительских прав. Данные экономического профиля включают
                    информацию о виде деятельности, целях инвестиций, годовом доходе,
                    чистой прибыли, ожидаемом объеме инвестиций за год и источниках
                    дохода. Данные о местоположении включают информацию о фактическом
                    местоположении при взаимодействии с нашим Сайтом (например, группа
                    параметров, определяющих региональную настройку интерфейса, в
                    частности страну проживания, часовой пояс и язык интерфейса).
                    Аудиоданные включают все записи входящих и исходящих звонков в полном
                    объеме. (далее в совокупности "Персональные данные"). Агрегированные
                    данные включают статистические или демографические данные для любых
                    целей. Эту информацию можно получить из ваших данных, однако она не
                    считается персональными данными по закону, поскольку она не позволяет
                    прямо или косвенно установить вашу личность. Например, мы можем
                    агрегировать ваши Данные об использовании для определения процента
                    пользователей, которые пользуются той или иной функцией сайта и (или)
                    предпочитают те или иные услуги/продукты. Невзирая на вышесказанное,
                    если компания NTrade LTD использует Агрегированные данные вместе с
                    иными данными, что влечет вероятность идентификации субъекта данных,
                    NTrade LTD будет считать такую совокупность данных конфиденциальными в
                    соответствии с положениями настоящего документа. Обработка ваших
                    данных производится NTrade LTD согласно принципам законности,
                    добросовестности, прозрачности, минимизации их количества, точности,
                    достоверности данных и ограниченности времени их хранения,
                    конфиденциальности и надежности, а также всегда в соответствии с
                    установленной целью обработки данных. В большинстве случаев NTrade LTD
                    собирает и обрабатывает Персональные данные по любой из перечисленных
                    причин: Для выполнения условий договора с вами, С целью соответствия
                    нормативным обязательствам, в том числе применяемым законам и
                    нормативным актам о предотвращении отмывания денег и финансирования
                    терроризма (именуемые в данном договоре как Закон по борьбе с
                    отмыванием денег), и/или Для защиты своих законных интересов Клиент
                    признает, что информация о его счете и связанных сделках частично или
                    полностью будет храниться в компании NTrade LTD и может полностью или
                    частично использоваться ею в случае споров с Клиентом. В случае
                    внесения изменений Клиент отвечает за обновление любых данных,
                    предоставленных нам. Хотя мы прикладываем усилия для актуализации и
                    проверки данных, предоставленных вами, мы не всегда можем обойтись без
                    вашей помощи. Клиент признает, что у компании NTrade LTD нет перед ним
                    обязательств по проверке такой информации.
                </p>

                <p>
                    3. ПРОЦЕДУРА СБОРА ВАШИХ ПЕРСОНАЛЬНЫХ ДАННЫХ Для сбора данных от и о
                    вас мы используем различные методы, включая следующие: Прямой контакт.
                    Вы сообщаете нам свои Личные, Контактные и Финансовые данные в
                    онлайн-режиме через Сайт, и (или) через путем заполнения формы
                    обратной связи, и (или) путем отправки нам электронных писем, и (или)
                    иным способом. Данные могут быть предоставлены вами нам в случаях,
                    когда вы желаете: Зарегистрировать Торговый счет; Зарегистрировать
                    Демо-счет; Подписаться на наши публикации или постоянные обновления;
                    Запросить получение маркетинговых и рекламных материалов; Принять
                    участие в конкурсе, рекламной акции или опросе; и (или) Направить нам
                    отзыв или связаться с нами. Мы собираем вышеуказанные данные для того,
                    чтобы (i) качественно оказывать наши услуги, (ii) соблюдать наши
                    правовые обязательства, включая, помимо прочего, (a) недопущение
                    случаев мошенничества и отмывания доходов. Если вы не предоставите
                    затребованные данные, мы не сможем исполнить договор, который
                    собираемся с вами подписать или подписали (например, оказать вам
                    услуги). В этой ситуации нам придется отменить услугу, которой вы
                    пользуетесь, однако мы уведомим вас об этом. Важно, чтобы ваши данные,
                    которые мы храним, были точными и актуальными. Если в них будут
                    внесены какие-либо изменения во время нашего сотрудничества, просьба
                    сообщить нам об этом. Автоматизированный контакт с помощью технологий.
                    При использовании наших сервисов ваше устройство автоматически
                    передает нам сведения о своих технических характеристиках. Локаль
                    (набор параметров, которые определяют региональные параметры
                    интерфейса, например, страна проживания, часовой пояс и язык)
                    используется для того, чтобы поддерживать максимально высокий уровень
                    сервиса в рамках нашей платформы. С помощью информации об IP-адресе,
                    файлах куки, браузере и операционной системе, дате и времени захода на
                    сайт, запрошенных адресах страниц мы обеспечиваем корректную работу
                    нашего веб-приложения, мобильной и десктоп-версии приложения и
                    отслеживаем ваше поведение с целью увеличить эффективность и удобство
                    наших услуг. Мы используем средства веб-аналитики для отслеживания
                    работы нашего сайта и в качестве источника маркетинговых данных, чтобы
                    оптимизировать затраты на маркетинг и обеспечивать пользователей
                    лучшим продуктом. В любой момент вы можете отказаться от любой
                    подобной передачи данных (насколько это возможно в рамках правовых
                    обязательств), отправив запрос инспектору по защите данных по
                    реквизитам, указанным в разделе «НАШИ КОНТАКТНЫЕ ДАННЫЕ» ниже, с
                    электронного адреса, который был указан при регистрации вашего
                    Аккаунта. Мы ответим ваш запрос в течение 30 рабочих дней. Куки. Куки
                    — это небольшой фрагмент данных, содержащий в себе уникальный
                    идентификатор, который отправляется в браузер вашего компьютера или
                    мобильного телефона с другого сайта и хранится на жестком диске вашего
                    устройства для отслеживания ваших действий на сайте. Сайт может
                    отправлять собственные файлы куки, если настройки вашего браузера
                    позволяют это, однако в целях безопасности браузер разрешает сайтам
                    получать доступ к тем файлам куки, которые он уже отправил вам, а не
                    которые были получены вами от других сайтов. Многие сайты делают так
                    всякий раз, когда пользователь заходит к ним, чтобы отслеживать потоки
                    онлайн-трафика. Во время посещения вами Сайта наша система
                    автоматически собирает сведения о вашем визите, например, ваши
                    Технические данные, включая, помимо прочего, тип браузера, IP-адрес и
                    направляющий сайт. Куки могут применяться для отслеживания действий
                    Клиента на нашем сайте и используются для анонимного определения
                    постоянных пользователей сайта, а также страниц, наиболее популярных
                    среди Клиентов. Тем не менее, Компания уважает частную жизнь Клиента и
                    не хранит его имена, личные данные, адреса эл. почты и прочие
                    сведения. Использование файлов куки — это стандартная практика в
                    отрасли, которой следуют многие серьезные сайты. Хранение куки
                    позволяет сделать Сайт более удобным и эффективным для Клиентов,
                    поскольку таким образом NTrade LTD может узнать, какая информация
                    ценится Клиентами больше, а какая — меньше. Вы можете запретить своему
                    браузеру сохранять куки этого сайта, а также можете удалять куки
                    автоматически и вручную. Однако обратите внимание, что в таком случае
                    вы не сможете в полной мере воспользоваться функционалом нашего сайта.
                    Более подробную информацию вы можете найти в нашей Политике о
                    куки-файлах.
                </p>

                <p>
                    4. ЦЕЛЬ И ЗАКОННЫЕ ОСНОВАНИЯ ДЛЯ ИСПОЛЬЗОВАНИЯ ВАШИХ ДАННЫХ Мы
                    обрабатываем вышеуказанные данные в соответствии с положениями
                    соответствующего местного законодательства в действующей редакции для
                    того, чтобы (i) выполнять свои договорные обязательства перед Клиентом
                    и предлагать ему самый высокий уровень сервиса, (ii) качественно
                    оказывать наши Услуги, (iiI) соблюдать наши правовые обязательства,
                    включая, помимо прочего, недопущение случаев мошенничества и отмывания
                    доходов, полученных преступным путем, и (iv) защиту наших законных и
                    ваших жизненно важных интересов. Мы обрабатываем все данные на
                    следующих законных основаниях: Для соблюдения своих правовых
                    обязательств; Для исполнения своих договорных обязательств перед
                    Клиентом; Для защиты своих законных интересов, а также обеспечения
                    того, чтобы ваши интересы и фундаментальные права не вступали в
                    противоречие с нашими интересами; и/или На основании вашего согласия.
                    Ниже мы описываем стандартные способы обработки ваших данных и
                    законные основания для этого. Также мы указали, для реализации каких
                    законных интересов это необходимо. В зависимости от цели, для которой
                    используются ваши данные, мы можем обрабатывать их более чем на одном
                    законном основании.
                    <br />
                    ЦЕЛЬ ДЕЯТЕЛЬНОСТИ ТИП ДАННЫХ ЗАКОННЫЕ ОСНОВАНИЯ ДЛЯ ОБРАБОТКИ, В ТОМ
                    ЧИСЛЕ ОСНОВАНИЯ СЛЕДОВАНИЯ ЗАКОННЫМ ИНТЕРЕСАМ
                    <ol>
                        <li> Подтверждение вашей регистрации в качестве Клиента</li>
                        <li>
                            Уведомление об изменениях в нашей Политике конфиденциальности
                        </li>
                        <li>
                            Коммуникация и обеспечение безопасности идентификации,
                            аутентификации и услуг поддержки
                        </li>
                        <li>
                            Подтверждение вашего совершеннолетия согласно действующему
                            местному законодательству
                        </li>
                    </ol>
                    <ol>
                        <li>Идентификационные данные</li>
                        <li>Данные профиля</li>
                        <li>Контактные данные</li>
                        <li>Данные KYC</li>
                        <li>Финансовые данные</li>
                        <li>
                            Данные экономического профиля
                            <ol>
                                <li>Необходимы для выполнения заключенного соглашения</li>
                                <li>Необходимы для выполнения наших правовых обязательств</li>
                            </ol>
                        </li>
                    </ol>
                    <ol>
                        <li>
                            Скоринг, в рамках которого Клиент оценивается по уровню возможного
                            риска по отношению к NTrade LTD
                        </li>
                        <li>Банковские данные</li>
                        <li>
                            Данные экономического профиля
                            <ol>
                                <li>Необходимы для выполнения заключенного соглашения</li>
                                <li>Необходимы для выполнения наших правовых обязательств </li>
                            </ol>
                        </li>
                    </ol>
                    <ol>
                        <li>
                            Для подтверждения предоставленной информации (a) о вашем
                            местонахождении.
                        </li>
                        <li>Данные о местоположенииДанные о местоположении</li>
                        <li>Необходимы для выполнения заключенного соглашения</li>

                        <li>Необходимы для выполнения наших правовых обязательств</li>
                    </ol>
                    <ol>
                        <li>
                            Для обеспечения безопасности, мы производим идентификацию и
                            аутентификацию с помощью протоколов социальных сетей и используем
                            ссылки на ваши аккаунты в социальных сетях
                        </li>
                    </ol>
                    Технические данные
                    <ol>
                        <li>Необходимы для выполнения заключенного соглашения</li>
                        <li>Необходимы для выполнения наших правовых обязательств</li>
                        <li>
                            Для обработки и передачи ваших транзакций и запросов (Депозиты;
                            Сделки; Выводы)
                        </li>
                        <li>Для управления платежами, сборами и комиссиями;</li>
                        <li>Для сбора и возврата предназначенных нам средств.</li>
                    </ol>
                    Банковские данные
                    <ol>
                        <li>Транзакционные данные</li>
                        <li>Необходимы для выполнения заключенного соглашения</li>

                        <li>
                            Необходимы для защиты наших законных интересов (возврата
                            полагающихся нам платежей, вывода средств в случае невыполнения
                            условий нашего соглашения)
                        </li>
                    </ol>
                </p>
                <p>
                    {" "}
                    1. Для управления и защиты нашего бизнеса и Сайта (в том числе
                    устранения ошибок, анализа данных, тестирования, системной поддержки,
                    клиентской поддержки, отчетности и хостинга данных) 1. Личные данные
                    2. Контактные данные 3. Технические данные 1. Выполнение нашего
                    соглашения 2. Необходимы для выполнения наших правовых обязательств 3.
                    Необходимы для защиты наших законных интересов (необходимые действия
                    для подтверждения того, что вы не предпринимаете каких-либо действий
                    для манипулирования нашей платформой, а также для ведения бизнеса,
                    администрирования и IT-услуг, цифровой безопасности и предотвращения
                    мошеннических действий) g. 1. Обеспечение релевантным контентом на
                    Сайте и рекламными материалами и оценка эффективности поставляемых
                    рекламных материалов 2. Обеспечение надлежащей работы веб-приложения,
                    его мобильной и/или десктоп- версий и мониторинг вашего поведения с
                    целью улучшения эффективности и удобства пользования нашими услугами.
                    1. Личные данные 2. Контактные данные 3. Данные профиля 4. Данные об
                    использовании Технических данных 5. Данные о предпочтениях в отношении
                    маркетинговых материалов и способов связи 1. Необходимы для выполнения
                    заключенного соглашения 2. Необходимы для следования нашим законным
                    интересам (изучения того, как клиенты используют наши продукты/услуги,
                    с целью их дальнейшего развития и роста нашего бизнеса) h. 1. для
                    изучения того, как клиенты используют наши продукты/услуги, с целью их
                    дальнейшего развития и информирования о маркетинговых мероприятиях; 2.
                    правовые рамки 1. Транзакционные данные 1. Необходимы для определения
                    наших законных интересов (в том числе правовых рамок и положений
                    применяемого законодательства) i. 1. Для информирования о
                    нижеследующем: — новых услугах и/или продуктах; — любых новых
                    разработках и/или новых функциях существующих услуг/продуктов 1.
                    Личные данные 2. Данные профиля 3. Контактные данные 4. Технические
                    данные 5. Данные об использовании 6. Транзакции 7. Данные о
                    предпочтениях в отношении маркетинговых материалов и способов связи 1.
                    Необходимы для выполнения заключенного соглашения 2. Необходимы для
                    следования нашим законным интересам (изучения способо использования
                    клиентами наших продуктов/услуг, разработки наших продуктов/услуг и
                    развития нашего бизнеса) j. 1. Для отправки прямых маркетинговых
                    сообщений о наших услугах, в рамках следования нашим законным
                    интересам. 2. Для отправки новостной рассылки, push-сообщений и
                    звонков, с целью информирования о новых функциях и обновлениях
                    существующих продуктов/услуг, новостях и событиях, а также
                    оперативного предоставления всей линейки наших услуг. Обращаем ваше
                    внимание, что мы никогда не используем ваши данные для связи с вами
                    сторонних лиц и/или продвижения сторонних маркетинговых материалов. 1.
                    Личные данные 2. Данные профиля 3. Контактные данные 4. Данные могут
                    быть получены во время вашей активности на Сайте. Данные о
                    предпочтениях в отношении маркетинговых материалов и способов связи 1.
                    Необходимы для выполнения заключенного соглашения 2. Следование нашим
                    законным интересам (предоставление оперативного и персонализированного
                    клиентского сервиса и доступных обновлений наших услуг. k. 1.
                    Обеспечение оптимальной работы нашего Сайта, мобильной и десктоп-
                    версии нашего приложения, а также мониторинг вашего поведения с целью
                    улучшения эффективности и удобства использования наших услуг. 2. Мы
                    используем средства веб-аналитики для отслеживания работы нашего сайта
                    и источника маркетинговых данных, чтобы оптимизировать затраты на
                    маркетинг и обеспечивать пользователей лучшим продуктом. Данные о
                    местоположении 2. Технические данные 3. Данные об использовании 4.
                    Данные о предпочтениях в отношении маркетинговых материалов и способов
                    связи 1. Необходимы для выполнения заключенного соглашения 2.
                    Следование нашим законным интересам (предоставление оперативного и
                    персонализированного клиентского сервиса и доступных обновлений наших
                    услуг). l. 1. Отслеживание работы наших сотрудников и их обучение с
                    целью предоставления вам лучшего сервиса 2. Защита ваших интересов в
                    спорах 3. Предотвращение мошенничества 4. Улучшение качества
                    предоставляемых услуг Аудиоданные 1. Необходимы для выполнения
                    заключенного соглашения 2. Выполнение наших правовых обязательств 3.
                    Следование нашим законным интересам m. 1. Подтверждение того, что ваш
                    годовой доход соответствует статусу занятости 2. Подтверждение
                    отсутствия у вас судимостей. Конфиденциальные данные 1. Выполнение
                    наших правовых обязательств 2. Защита ваших жизненных интересов. Если
                    вы уже являетесь Клиентом Сайта и у нас есть законное право общаться с
                    вами или вы предоставили свое согласие, мы будем собирать и
                    обрабатывать ваши персональные данные с целью оказывать вам поддержку
                    и/или отправлять вам рассылки, push-сообщения и звонить вам, чтобы
                    держать вас в курсе наших последних предложений, новостей и событий, а
                    также чтобы продуктивно оказывать весь спектр наших услуг. Мы также
                    будем использовать ваши данные для отправки вам по электронной почте
                    или иными способами маркетинговой информации о наших услугах, которые
                    могут быть вам интересны. Наш Сайт не предназначен для детей, и мы
                    намеренно не собираем данные о детях. Поскольку мы не разрешаем
                    несовершеннолетним лицам пользоваться нашими услугами, вы должны
                    сообщить нам дату рождения, чтобы мы подтвердили ваше соответствие
                    возрастным требованиям.{" "}
                </p>
                <p>
                    5. ОТКАЗ ОТ ПОЛУЧЕНИЯ РАССЫЛОК Если вы не хотите получать
                    маркетинговые материалы или предоставлять свои данные третьей стороне
                    с маркетинговыми целями, вы можете выставить соответствующие
                    настройки. Настройку можно выполнить: (i) во время открытия счета, или
                    (ii) в момент получения рекламных материалов, или (iii) путем входа в
                    систему и перехода в раздел Мой аккаунт Личные данные Настройки
                    уведомлений. Также вы можете в любое время написать Компании на
                    support@NTrade LTD.com, используя email-адрес, который вы указали и
                    зарегистрировали в своем профиле, если хотите перестать получать
                    рекламные материалы или прекратить передачу данных сторонним компаниям
                    с маркетинговыми целями. В течение 7 (семи) рабочих дней после
                    удаления соответствующей отметки и (или) получения Компанией NTrade
                    LTD эл. письма она обязана прекратить рассылку.
                </p>

                <p>
                    6. РАСКРЫТИЕ ДАННЫХ Мы можем раскрывать ваши данные лицам для целей,
                    изложенных выше. К компаниям группы NTrade LTD и любым сторонним
                    компаниям, обрабатывающим данные на нашей стороне, мы предъявляем
                    требование бережно относиться к вашим данным и обращаться с ними в
                    соответствии с положениями Общего регламента по защите данных и
                    применяемого законодательства в действующей редакции. Мы принимаем все
                    разумные меры для того, чтобы не допустить обработку ваших
                    персональных данных нашими сторонними поставщиками услуг для их личных
                    целей, и обязуемся разрешать им обрабатывать такие данные только для
                    конкретных целей и в соответствии с нашими указаниями. Компании группы
                    NTrade LTD. В основном, ваши данные будут использоваться обработчиками
                    группы NTrade LTD. Также ваши данные могут быть переданы другому
                    субъекту в случае передачи контроля над нашим предприятием целиком или
                    частично в форме реорганизации, продажи активов, консолидации, слияния
                    или иной процедуры. Что касается передачи данных субъектам вне группы
                    NTrade LTD, мы стараемся проявлять осторожность в вопросах, связанных
                    с клиентами, и процедурах оценки, о которых нам становится известно.
                    Мы можем раскрыть данные, касающиеся вас, только если (i) мы обязаны
                    сделать это по требованию закона, (ii) вы прямо просите нас обработать
                    транзакцию или другую услугу, (iii) это требуется для оказания наших
                    услуг в рамках наших договорных взаимоотношений и (или) (iv) это
                    требуется для защиты наших законных интересов, во всех случаях в
                    соответствии с положениями GDPR и соответствующего местного
                    законодательства в действующей редакции. Внешние третьи лица. Ваши
                    данные будут раскрыты сторонним организациям/субъектам, включая,
                    помимо прочего, следующие: A. Поставщики услуг. Мы можем раскрывать
                    ваши данные своим доверенным сторонним поставщикам услуг, которые от
                    нашего имени занимаются эксплуатацией, обслуживанием и (или)
                    технической поддержкой наших IT-систем и IT-инфраструктуры, сайтов,
                    управляют нашими платежными системами, выполняют статистический
                    анализ, маркетинговые и рекламные мероприятия, отправляют рассылки,
                    оказывают поддержку клиентам и предоставляют нам другие важные услуги.
                    B. Другие аффилированные лица NTrade LTD. Мы также можем раскрывать
                    ваши данные другим аффилированным лицам NTrade LTD, чтобы они могли
                    оказывать нам необходимые услуги. C. Государственные органы. Данные
                    Клиента, которые предоставлены и (или) будут им предоставлены на
                    сайте, могут быть раскрыты Компанией официальным органам власти.
                    Компания обязуется раскрывать такие данные, только если это требуется
                    по закону или постановлению суда и только в минимально требуемом
                    объеме. D. Иные случаи раскрытия информации. Помимо ситуаций, когда вы
                    дали согласие на раскрытие информации или когда раскрытие необходимо
                    для целей, для которых такая информация была собрана, она может быть
                    раскрыта в особых случаях, когда у нас есть основания полагать, что
                    это необходимо для идентификации, контакта или возбуждения иска против
                    лица, которое нарушает или ущемляет (намеренно или нет) наши права или
                    наносит ущерб нашему имуществу, пользователям или другому лицу,
                    которое может пострадать от таких действий, либо если это в иных
                    обстоятельствах необходимо для предъявления требования/иска или для
                    ведения защиты по предъявленным требованиям/искам. Если это возможно,
                    руководство должно обеспечить, чтобы третьи лица, собирающие, хранящие
                    или обрабатывающие личную информацию от имени компании, имели: a.
                    Подписанные соглашения о защите личной информации, не противоречащие
                    Политике конфиденциальности и применяемым в соответствии с действующим
                    законодательством методам защиты информации; b. Подписанные договоры о
                    неразглашении и конфиденциальности, включающие пункты, описывающие
                    защиту конфиденциальности; c. Установленные процедуры для выполнения
                    условий их соглашения с третьей стороной о защите личной информации.
                    Восстановительные меры принимаются в ответ на неправомерное
                    использование или несанкционированное раскрытие личной информации
                    третьей стороной, собирающей, хранящей или обрабатывающей личную
                    информацию от имени NTrade LTD. Если вы хотите получить дополнительную
                    информацию о случаях передачи данных из списка выше, пожалуйста,
                    свяжитесь с нами, используя адрес электронной почты, на который
                    зарегистрирован ваш Аккаунт, по реквизитам, указанным в разделе «НАШИ
                    КОНТАКТНЫЕ ДАННЫЕ» ниже.
                </p>

                <p>
                    7. ХРАНЕНИЕ ДАННЫХ Мы храним ваши данные в течение периода,
                    обоснованно необходимого для выполнения задач, для которых они были
                    собраны, включая для соблюдения правовых, налоговых требований,
                    требований учета и отчетности. Мы можем хранить ваши персональные
                    данные дольше, если получена жалоба или если мы обоснованно считаем,
                    что есть вероятность судебного разбирательства, обусловленного нашим
                    сотрудничеством. Чтобы определить срок хранения ваших данных, мы
                    изучаем объем, характер и степень конфиденциальности данных,
                    потенциальный риск ущерба от несанкционированного использования или
                    раскрытия ваших данных, цели, для которых мы обрабатываем ваши данные,
                    возможность достижения этих целей другими методами, а также
                    соответствующие правовые, налоговые, учетные и другие требования. Мы
                    должны хранить ваши данные (включая записи телефонных разговоров) на
                    всем протяжении нашего сотрудничества и в течение пяти (5) лет после
                    прекращения действия Платформы/Услуги, использовавшейся Клиентом. В
                    основном, все прочие данные хранятся в течение 30 (тридцати) рабочих
                    дней после даты прекращения действия наших услуг, кроме случаев, когда
                    существует какое-либо юридическое основание хранить их дольше. По
                    истечении срока хранения данные стираются без возможности
                    восстановления, а все сторонние компании, которым они передавались,
                    получают от нас соответствующее уведомление и просьбу совершить
                    аналогичные действия.
                </p>

                <p>
                    8. ВАШИ ПРАВА. ПРОЦЕДУРА ОТЗЫВА СОГЛАСИЯ И
                    ОТПИСКИ Мы запрашиваем у вас достоверную, точную и своевременную
                    информацию о своей личности и просим не выдавать себя за другое
                    физическое или юридическое лицо. О любых изменениях в таких данных
                    Клиент обязан уведомить Компанию в короткий срок, но не позже чем
                    через 7 дней после внесения изменений. Если ваши данные неверные или
                    неполные, просьба связаться с нашей службой поддержки по реквизитам,
                    указанным в разделе «НАШИ КОНТАКТНЫЕ ДАННЫЕ» ниже, чтобы обновить
                    данные. В определенных случаях, ваши права находятся в соответствии
                    применяемому законодательству и нашим регулирующим документам в
                    действующей редакции. Некоторые из этих прав имеют достаточно сложный
                    характер и включают в себя исключения, поэтому мы настоятельно
                    рекомендуем вам связаться с нами (по контактным данным, указанным в
                    разделе «НАШИ КОНТАКТНЫЕ ДАННЫЕ» ниже). Краткое описание ваших прав
                    представлено ниже. A. Право на получение доступа. Вы имеете право
                    знать, обрабатываются ли ваши данные нами. Кроме того, вы вправе
                    получать более детальную информацию о хранящихся данных и о наших
                    процедурах их обработки, а также в определенных ситуациях — право на
                    получение копии таких данных. B. Право на исправление. Вы имеете право
                    на исправление ваших данных и, учитывая цель обработки, добавление
                    недостающих данных. C. Право на удаление. Вы можете попросить нас
                    удалить персональные данные, если нет веских оснований для их
                    дальнейшей обработки. Однако мы не всегда будем в состоянии выполнить
                    вашу просьбу по определенным причинам, обусловленным требованиями
                    законодательства, о чем мы вас уведомим в момент вашего обращения с
                    просьбой. Также если вы желаете полного удаления ваших данных (так
                    называемое право на забвение), мы не всегда будем в состоянии
                    выполнить вашу просьбу по определенным причинам, обусловленным
                    требованиями законодательства, о чем мы вас уведомим в момент вашего
                    обращения с просьбой. D. Право на ограничение обработки. Вы имеете
                    право потребовать ограничения обработки ваших персональных данных,
                    если (a) они неверны, (b) обработка, возможно, незаконна, но вы не
                    хотите, чтобы мы удалили ваши данные, (c) вы хотите, чтобы мы и далее
                    хранили данные, даже если они нам более не требуются, или (d) вы
                    возразили против использования нами ваших данных, однако нам следует
                    удостовериться в том, нарушаем ли мы законные основания для их
                    использования. E. Право на перенос данных. Если обработка
                    осуществляется на основании вашего согласия и выполняется
                    автоматизированно, вы имеете право получить ваши данные в
                    структурированной, повсеместно используемой и машиночитаемой форме.
                    Однако это право не действует, если оно негативно отразится на правах
                    и свободах других лиц и (или) если это технически невозможно. F. Право
                    на возражение. В зависимости от законного основания для обработки
                    данных, вы можете возразить против обработки своих персональных
                    данных. Обратите внимание, что в некоторых случаях у нас могут быть
                    веские законные основания для обработки вашей информации, которые мы
                    должны соблюдать. G. Право на отзыв согласия. Если законным основанием
                    для обработки данных является ваше согласие, вы имеете право отозвать
                    его в любой момент. Это может касаться обработки ваших данных для
                    маркетинговых целей и (или) их передачи третьим лицам. Если вы
                    отзываете предоставленное ранее согласие, мы прекращаем обработку
                    ваших данных, если только дальнейшая обработка не требуется или не
                    разрешена соответствующими законами и нормативными актами,
                    регулирующими обработку данных. Отзыв согласия не влияет на
                    действительность обработки, осуществленной до этого. H. Право на
                    подачу жалобы в надзорный орган по защите данных. Мы делаем все
                    возможное, чтобы защитить ваши данные, информировать вас о том, как мы
                    обрабатываем их и соблюдаем соответствующие законы о защите данных.
                    Если вы недовольны обработкой или уровнем защиты ваших данных либо
                    информацией, получаемой от нас, просьба довести это до нашего сведения
                    для повышения качества наших услуг. Также обязательно обращайтесь к
                    нам, если желаете воспользоваться своими правами. Если вы желаете
                    воспользоваться правами, указанными выше, и (или) получить
                    дополнительные пояснения в отношении ваших прав и (или) нашей политики
                    и процедур, свяжитесь с нами по реквизитам, приведенным в разделе
                    "НАШИ КОНТАКТНЫЕ ДАННЫЕ" ниже. Также просьба сообщать необходимую
                    информацию, которая облегчит рассмотрение вашей заявки, включая полное
                    имя и адрес электронной почты для вашей идентификации. Мы ответим на
                    ваши вопросы без лишнего промедления. Мы можем запросить у вас
                    определенные сведения для установления вашей личности и обеспечения
                    вашего права на доступ к своим данным (или для осуществления других
                    ваших прав). Эта мера безопасности гарантирует, что персональные
                    данные будут раскрыты только тем лицам, которые имеют право на их
                    получение. Для ускорения ответа мы можем связаться с вами для
                    получения дополнительной информации. Мы стараемся отвечать на все
                    законные запросы в течение месяца. В ряде случаев, если ваш вопрос
                    особенно сложный или у вас несколько вопросов, ответ может занять
                    больше месяца. В данной ситуации мы сообщим вам об этом и будем
                    держать вас в курсе. Мы можем начислять умеренную комиссию за подачу
                    избыточных или необоснованных заявок, а также за любые дополнительные
                    копии данных, затребованные вами.
                </p>

                <p>
                    9. БЕЗОПАСНОСТЬ ДАННЫХ Мы приняли
                    все надлежащие меры безопасности для предотвращения случайной утери,
                    несанкционированного использования или доступа, изменения или
                    раскрытия ваших данных. Также мы предоставляем доступ к вашим данным
                    только тем работникам, агентам, подрядчикам и другим третьим лицам,
                    которым она требуется в силу служебной необходимости. Они будут
                    получать доступ к ним согласно нашим указаниям, а также при условии
                    соблюдения их конфиденциальности. Мы внедрили все необходимые
                    процедуры, действующие в случае утечки данных, и обязуемся уведомлять
                    вас о таких случаях, если такая обязанность предписана законом. Мы
                    всегда ценим вашу помощь в деле защиты ваших данных. После регистрации
                    на Сайте (или его мобильной версии) Клиенту следует придумать логин и
                    пароль для проведения сделок и пользования Услугами Компании в
                    будущем. Для защиты конфиденциальности Клиента и обеспечения
                    безопасного использования Сайта Клиенту строго запрещается делиться
                    регистрационными данными (включая, помимо прочего, логин и пароль) с
                    другими физическими и юридическими лицами. Компания не несет
                    ответственности за ущерб или убытки Клиента, вызванные ненадлежащим
                    использованием (в том числе запрещенным и незащищенным использованием)
                    или хранением имени пользователя и пароля, включая их использование
                    третьими лицами, независимо от того, было ли Клиенту известно о таком
                    использовании/хранении и давал ли он на это разрешение. Любое
                    использование Сайта с помощью логина и пароля Клиента осуществляется
                    под единоличную ответственность Клиента. Компания не несет
                    ответственности за любое такое использование, включая проверку того,
                    что именно Клиент находится в Аккаунте. Клиент обязан незамедлительно
                    уведомить службу поддержки Компании о любых своих подозрениях
                    относительно несанкционированного использования аккаунта Клиента. Вы
                    можете связаться с нами в любое время по реквизитам, указанным в
                    разделе "НАШИ КОНТАКТНЫЕ ДАННЫЕ" ниже. Шифрование ваших данных во
                    время передачи. Шифрование обеспечивает высокий уровень безопасности и
                    конфиденциальности вашим данным. Когда вы вводите данные на нашей
                    платформе, мы используем мощные механизмы шифрования (например,
                    Transport Layer Security) для защиты ваших данных во время их передачи
                    от устройства к нашим серверам. Для достижения большей надежности и
                    защищенности мы используем расширенные сертификаты подлинности (EVC),
                    выпускаемые проверенными центрами сертификации. В поддерживаемых
                    браузерах подтверждение защищенности передаваемых данных вы можете
                    увидеть с помощью зеленой полосы. Защита ваших данных в нашей системе.
                    Наш приоритет — разработка сервисов, надежных «по умолчанию».
                    Надежность «по умолчанию» наших сервисов означает, что еще до начала
                    разработки любые сервисы и компоненты проектируются в соответствии с
                    требованиями безопасности. В этом — ключ к гарантированной
                    защищенности и конфиденциальности всех данных, которые хранятся и
                    находятся в работе на наших сервисах, при каждом внедрении нового
                    функционала или сервиса. Для защиты ваших данных мы используем подмену
                    имен, что позволяет большинству наших сервисов работать без
                    использования ваших настоящих данных. Вместо этого наши сервисы
                    используют системный ID, с которым вас невозможно идентифицировать.
                    Наша Компания всегда внимательно относится к хранению ваших данных в
                    нашей системе. Поэтому мы содержим оборудование для обработки данных в
                    защищенных дата-центрах. Доступ к этому оборудованию изолирован от
                    сети Интернет. Мы используем сегментацию сетей для того, чтобы
                    изолировать друг от друга те сервисы, которые требуют повышенного
                    уровня безопасности. Кроме того, мы ограничиваем доступ наших
                    сотрудников к вашим данным согласно принципу служебной необходимости.
                    Поэтому доступ к вашим данным будут иметь только те сотрудники,
                    которым она действительно необходима для предоставления вам
                    качественного обслуживания. Защита от угроз. Наша Компания прекрасно
                    осведомлена об актуальных угрозах в сфере защиты информации и отлично
                    подготовлена к борьбе с ними. Мы постоянно отслеживаем, анализируем и
                    отвечаем на все происходящее в нашей системе, что дает необходимый
                    уровень защиты ваших данных и защищает их от угроз, уязвимостей и
                    влияния вредоносных программ. На случай происшествий, которые могут
                    повлиять на доступность ваших данных, мы делаем резервные копии и
                    применяем процедуры восстановления, что помогает восстановить данные
                    за короткое время. Чтобы гарантировать быстрое восстановление, мы
                    используем режим высокого уровня доступности, что позволяет
                    минимизировать время простоя. Осведомленность сотрудников о
                    безопасности данных. Наши сотрудники могут работать с вашими данными,
                    чтобы обеспечивать первоклассное качество услуг. Чтобы гарантировать
                    защиту и конфиденциальность ваших данных, мы следим за всеми
                    действиями сотрудников, имеющих в нашей системе доступ к вашим данным,
                    и даем доступ строго по служебной необходимости: доступ получают
                    только те сотрудники, которым это нужно для работы. Мы регулярно
                    проводим практические занятия, чтобы каждый сотрудник понимал
                    принципы, которым следует Компания для достижения полной безопасности
                    и конфиденциальности данных. Отказ от предоставления персональных
                    данных. Учитывая характер нашего делового сотрудничества, нам может
                    понадобиться собирать такие данные по требованию закона или в
                    соответствии с положениями заключенного между нами контракта. Без них
                    мы в принципе не в состоянии исполнить контракт с вами. Если вы решите
                    не передавать нам данные, это может отсрочить или сделать невозможным
                    выполнение наших обязательств. Это может также означать, что мы не
                    сможем оказывать услуги, необходимые для ведения вашего счета. Степень
                    автоматизации процесса принятия решений и профилирования данных. В
                    процессе нашей деятельности мы обычно не прибегаем к
                    автоматизированному процессу принятия решений. Если мы все же
                    используем эту процедуру, мы сообщим вам об этом. В некоторых случаях
                    мы можем начать профилирование с целью оценки определенных
                    индивидуальных моментов. В этом случае мы обязуемся уведомить вас об
                    этом. В целом, то, какие данные собираются по желанию, сообщается
                    конкретно в момент сбора.
                </p>

                <p>
                    10. НАШИ КОНТАКТНЫЕ ДАННЫЕ Лицо,
                    ответственное за обработку данных, с которым вы можете связаться.
                    Компания NTrade LTD LLC ответственна за обработку ваших данных. Вы
                    можете связаться с ней по следующим реквизитам: 37 Cedardale Park,
                    Widnes, England Инспектор по защите данных У нас есть инспектор по
                    защите данных (далее Инспектор), который рассматривает любые вопросы,
                    возникшие в связи с данной Политикой конфиденциальности. Если у вас
                    есть такие вопросы, включая запросы в отношении данных, вы можете
                    связаться с ним по следующим реквизитам: 37 Cedardale Park, Widnes,
                    England internationaldpo@NTrade LTD.com Чтобы мы могли обработать вашу
                    заявку, свяжитесь с нами с email-адреса, который вы указали и
                    зарегистрировали в своем профиле. Мы можем потребовать от вас
                    подтверждения личности, например, посредством отправки нам копии
                    действительного удостоверения личности. Все это с целью надлежащей
                    защиты персональных данных, которые находятся у нас в распоряжении, от
                    несанкционированных заявок на получение доступа, а также соблюдения
                    наших обязательств по обеспечению безопасности. Если у вас есть
                    вопросы или вам нужна дополнительная информация о том, как мы
                    используем ваши данные, вы можете связаться с нами по реквизитам,
                    указанным выше, и мы с радостью вам ответим.
                </p>

                <p>
                    11. ССЫЛКИ НА ДРУГИЕ
                    САЙТЫ На нашем Сайте могут содержаться ссылки на сторонние сайты.
                    Такие сайты находятся вне нашего контроля, поэтому мы не имеем никаких
                    обязательств и не несем ответственности за действия третьих лиц, чьи
                    ссылки могут быть на нашем сайте, включая, помимо прочего, за сбор и
                    раскрытие ваших данных. Мы рекомендуем до предоставления данных на
                    любом другом сайте изучить опубликованные там условия и положения, а
                    также политику конфиденциальности.
                </p>

                <p>
                    12. ВНЕСЕНИЕ ИЗМЕНЕНИЙ В НАСТОЯЩУЮ
                    ПОЛИТИКУ КОНФИДЕНЦИАЛЬНОСТИ Настоящая Политика конфиденциальности была
                    обновлена 5 ноября 2021 г. Мы оставляем за собой право по своему
                    усмотрению в будущем добавлять, менять или удалять положения настоящей
                    Политики конфиденциальности для обеспечения актуальности и полноты
                    информации о наших процедурах сбора и обработки ваших данных.
                    Настоящая политика конфиденциальности может быть дополнена иными
                    сведениями, полученными от группы NTrade LTD, а также другими
                    положениями, которые применимы к Сайту или были одобрены вами в ходе
                    нашего общения. В случае внесения изменений новая редакция Политики
                    конфиденциальности будет опубликована на нашем сайте. Изменения
                    вступают в силу после публикации новой редакции документа на нашем
                    сайте. Ваши комментарии и пожелания всегда приветствуются. Вы можете
                    связаться с нами в любое время по реквизитам, указанным в разделе
                    "НАШИ КОНТАКТНЫЕ ДАННЫЕ" выше. ПРИЛОЖЕНИЕ A В отношении данной
                    компании, дочернего, холдингового или любого другого предприятия,
                    связанного с ней на постоянной или временной основе. Материнской
                    компанией считается компания, состоящая в соответствующих отношениях к
                    дочернему предприятию, если а. материнской компании принадлежит
                    большинство голосов предприятия, b. если материнская компания
                    участвует в деятельности предприятия и обладает правами назначать и
                    снимать с должности большинство членов совета директоров, или c.
                    обладает правом на преобладающее влияние на предприятие d. в силу
                    положений, прописанных в обязательствах предприятия, e. в силу
                    заключенного контракта на управление, f. является долевым участником
                    предприятия и, по соглашению с другими акционерами или долевыми
                    участниками, контролирует большинство голосов на предприятии. По
                    вышеуказанным причинам предприятие считается участником другой
                    компании — a. если любое из его дочерних предприятий является
                    участником другой компании, b. если какие-либо акции другой компании
                    принадлежат лицу, действующему на стороне предприятия или его дочерних
                    структур. Материнской компанией считается та, которая обладает
                    соответствующими отношениями с дочерними предприятиями; реквизиты
                    дочерних компаний должны толковаться соответствующим образом. Компания
                    считается связанной с другой компанией, если: a. одно и то же лицо
                    обладает прямым или косвенным контролем над обеими компаниями, b. лицо
                    («A») контролирует одну из компаний, а лица, связанные с А,
                    контролируют другую компанию, c. A контролирует одну из компаний, и A
                    вместе с лицами, связанными с этим лицом, контролирует другую
                    компанию, или d. группа из двух и более лиц контролирует обе компании,
                    при этом группы состоят из одних и тех же лиц, либо считается таковой
                    (в единичном случае или более), если член обеих групп был заменен
                    связанным с ним лицом.
                </p>
            </section>

            <section>
                <h2 className="politics_title">Пользовательское соглашение</h2>
                <p>
                    Настоящее Соглашение заключено между следующими сторонами,
                    взаимоотношения которых регулируются Положениями и условиями (далее —
                    «Соглашение»): компания NTrade LTD LTD, регистрационный номер:
                    10717244, юридический адрес: 37 Cedardale Park, Widnes, England, WA8
                    3JU (далее — «Компания»), и пользователь (физическое или юридическое
                    лицо) (далее — «Клиент») сайта www.NTrade LTD.com (далее — «Сайт»).
                    Клиент подтверждает, что он ознакомился и согласен со всей
                    информацией, положениями и условиями, изложенными на Сайте и
                    доступными для изучения широкой общественности, в том числе с важной
                    юридической информацией. Приняв настоящее Соглашение, Клиент
                    безоговорочно принимает все условия, изложенные в настоящем
                    Соглашении, приложения и (или) дополнения к нему, а также иную
                    документацию/информацию, опубликованную на Сайте, включая, помимо
                    прочего, Политику конфиденциальности, Платежную политику, Правила
                    вывода средств, Правила поведения в чате, Политику исполнения ордеров
                    и Политику по борьбе с отмыванием денег. Клиент принимает настоящее
                    Соглашение в момент регистрации Счета на Сайте и внесения средств на
                    счет. При наличии окончательного одобрения Компании Клиент, принимая
                    настоящее Соглашение, заключает юридически обязательное соглашение с
                    Компанией. Положения настоящего Соглашения считаются безоговорочно
                    принятыми Клиентом по получении Компанией предоплаты от Клиента. После
                    получения Компанией предоплаты от Клиента каждая операция Клиента на
                    Торговой платформе подчиняется условиям настоящего Соглашения и другой
                    документации/информации на Сайте. Клиент настоящим признает, что все
                    Операции, действия, сделки, сообщения и (или) ордера, исполненные им
                    на Торговой платформе, включая, помимо прочего, через Счет и Сайт,
                    регулируются и должны выполняться в соответствии с условиями
                    настоящего Соглашения и другой документацией/информацией на Сайте.
                    Принимая настоящее Соглашение, Клиент подтверждает, что он может
                    получать информацию, включая поправки к настоящему Соглашению, по
                    электронной почте или через Сайт. Клиент-юридическое лицо может
                    зарегистрироваться в Компании не через Сайт, а посредством отправки
                    электронного письма на адрес support@NTrade LTD.com. Все условия,
                    содержащиеся в настоящем документе, включая, помимо прочего, пункты
                    1-5 выше, применяются в юридическому лицу, которое обязуется всегда
                    соблюдать их, а также выполнять свои обязательства и осуществлять свои
                    права. 1. Термины и определения Счет – уникальный личный профиль,
                    зарегистрированный на имя Клиента, в котором содержится информация обо
                    всех сделках/операциях Клиента на Торговой платформе (в соответствии с
                    определением этого термина ниже) Компании. Аск — более высокая цена в
                    котировке. Цена, за которую Клиент может покупать. Бид — более низкая
                    цена в котировке. Цена, за которую Клиент может продавать. CFD
                    (Контракт на разницу) — заключенный между Клиентом и Компанией
                    торговый договор на разницу между стоимостью инструмента, указанной на
                    Торговой платформе на момент открытия Сделки, и стоимостью этого же
                    Инструмента по окончании договора. Контракт на цифровой опцион — тип
                    деривативного инструмента, при котором Клиент получает прибыль, если
                    он правильно спрогнозировал уровень цены базового актива на момент
                    истечения срока действия опциона. Прогноз может касаться стоимости
                    базового актива: окажется ли она выше или ниже цены исполнения на
                    момент истечения срока действия. Если опцион истекает по выбранной
                    страйк-цене, считается, что он истекает с убытком (out-of-the money) и
                    приводит к потере инвестированной суммы. Исполнение — исполнение
                    ордеров Клиента Компанией, которая выступает в качестве контрагента в
                    соответствии с условиями настоящего Соглашения. Финансовые инструменты
                    — Финансовые инструменты, доступные на Торговой платформе Компании,
                    как они определены в пункте 2.4 ниже. KYC-документы — документы,
                    которые Клиенту необходимо предоставить, включая, помимо прочего,
                    копию его паспорта или другого удостоверения личности и квитанции об
                    оплате коммунальных услуг (для физических лиц) и/или сертификаты, где
                    содержатся сведения о цепочке руководителей и собственников вплоть до
                    конечных бенефициарных владельцев (для юридических лиц), а также любые
                    другие документы, которые Компания может запросить на свое усмотрение.
                    Рынок — рынок, предметом которого являются Финансовые инструменты,
                    и/или где торгуют Финансовыми инструментами, вне зависимости от того,
                    является ли он организованным или регулируемым и находится ли он на
                    территории Сент-Винсента и Гренадин или за рубежом. Маркетмейкер —
                    компания, которая предоставляет цены «бид» и «аск» на финансовые
                    инструменты. Операции — любые действия, совершенные на Счете Клиента
                    после размещения ордера Клиентом, включая, помимо прочего, зачисление
                    средств, возврат средств, открытие и закрытие торговых сделок/позиций
                    и (или) иные действия с финансовыми инструментами. Цены — цены,
                    предлагаемые Клиенту по каждой сделке, которые могут быть изменены без
                    предварительного уведомления. В определенных случаях «Цены»,
                    предоставленные через Торговую платформу, включают в себя Спред (см.
                    определение ниже). Услуги — услуги, описанные в разделе 3 настоящего
                    Соглашения. Спред — разница между ценой покупки (Аск) и ценой продажи
                    (Бид) в определенный момент времени. Во избежание сомнений, по
                    умолчанию Спред в контексте настоящего Соглашения равен комиссии.
                    Торговая платформа — электронная система в сети Интернет, состоящая из
                    всех программ и технологий, которые отображают котировки в режиме
                    реального времени, позволяют размещать/изменять/удалять ордера и
                    рассчитывать все взаимные обязательства Клиента и Компании.
                    Представляющий брокер - это физическое или юридическое лицо, которое
                    направляет компании NTrade LTD Клиентов, которое подписало Соглашение
                    с представляющим брокером и успешно открыло Счет представляющего
                    брокера (согласно определению в Соглашении с представляющим брокером).
                    2. Предмет Соглашения Предметом настоящего Соглашения является
                    оказание Услуг Компанией Клиенту через Торговую платформу в
                    соответствии с Соглашением. В соответствии с условиями настоящего
                    Соглашения Компания обязуется исполнять все сделки только в качестве
                    исполнителя, не управляя счетом Клиента и не консультируя его. В
                    соответствии с условиями настоящего Соглашения Компания вправе
                    осуществлять запрошенные Клиентом сделки даже в том случае, если
                    сделка не выгодна для Клиента. Если иное не оговорено в настоящем
                    Соглашении и/или другой документации/информации на Сайте, Компания не
                    обязана отслеживать статус любой сделки или информировать о нем
                    Клиента, выдвигать маржевые требования или закрывать любые открытые
                    позиции Клиента. Если иное не оговорено в отдельном соглашении,
                    Компания не обязана исполнять ордер Клиента, используя более
                    благоприятные котировки, чем те, которые предлагаются на Торговой
                    платформе. Ниже перечислены Инвестиционные и дополнительные услуги,
                    которые Компания обязана оказывать на условиях настоящего Соглашения,
                    и Компания обязуется оказывать их в качестве маркетмейкера на условиях
                    настоящего Соглашения. Услуги, которые Компания оказывает в отношении
                    одного или нескольких Финансовых инструментов (список не является
                    исчерпывающим): a. Инвестиционные услуги i. Прием и передача ордеров в
                    отношении одного или нескольких Финансовых инструментов; ii.
                    Исполнение ордеров от имени Клиента. iii. Деловые операции за
                    собственный счет. iv. Управление портфелем. v. Консультации по
                    вопросам инвестирования. b. Дополнительные услуги i. Ответственное
                    хранение Финансовых инструментов и управление ими в пользу Торгового
                    счета Клиента, в том числе депозитарное хранение и сопутствующие
                    услуги, например управление наличными средствами/залоговым имуществом.
                    ii. Предоставление кредитов или займов для одного или более финансовых
                    инструментов в том случае, если компания, предоставляющая кредит или
                    заем, участвует в сделке. iii. Услуги по обмену валюты, связанные с
                    предоставлением Инвестиционных услуг. Компания не предоставляет
                    рекомендации по инвестициям, налогообложению или торговле, если иное
                    не оговорено между Клиентом и Компанией в отдельном соглашении.
                    Компания осуществляет обслуживание только в качестве исполнителя, то
                    есть действует по вашим инструкциям и не дает каких-либо рекомендаций
                    по сделкам, а также не отслеживает ваши торговые решения, чтобы
                    определить, подходят ли они для вас, или попытаться помочь вам
                    избежать убытков. Вы можете получить финансовые, юридические,
                    налоговые и другие профессиональные консультации у третьих лиц. c.
                    Финансовые инструменты (список ниже не является исчерпывающим): i.
                    Цифровые опционы и/или бинарные опционы Контракты на акции, сырьевые
                    товары, индексы и валютные пары; ii. Финансовые контракты на разницу
                    (CFDs) в отношении акций, валютных пар (FX), сырьевых товаров, ETF,
                    индексов и CFD на криптовалюты; Торговля CFD и другими деривативами не
                    дает вам никаких прав, прав голоса, прав собственности или долей в
                    базовом активе Сделки. Вы понимаете, что вы не имеете права принимать
                    поставку и не имеете права собственности на любой базовый актив. CFD и
                    другие деривативы не торгуются на регулируемой бирже и не очищаются в
                    центральной клиринговой палате. На них не распространяются биржевые
                    правила и правила клиринговой палаты. Компания оставляет за собой
                    право установить для всех CFD продуктов следующие сроки истечения:
                    ежедневно/еженедельно/ежемесячно и (или) без даты истечения. d.
                    Защищенные CFD-контракты На своем Сайте Компания имеет право
                    предоставлять финансовые услуги Контрактов на разницу (CFD) с
                    внутренней защитой (Защищенные CFD). Риск убытка при торговле
                    защищенными CFD-контрактами не превышает сумму, инвестированную
                    Клиентом в конкретный контракт CFD с добавлением любых торговых и/или
                    текущих комиссий, взимаемых за открытие позиции на CFD. Клиент может
                    согласиться или отказаться от возможностей, предлагаемых Защищенными
                    CFD-контрактами, выбрав такой вариант, как использование остатка
                    торгового счета для поддержания открытой позиции CFD (CFD с кредитным
                    плечом). Например, если убыток по позиции достигает 95%, то со счета
                    Клиента берется 20% первоначальной суммы инвестиции для поддержания
                    позиции. Если позиция CFD и далее несет убытки, со счета Клиента
                    списывается еще 20%. Клиент может ограничить количество дополнительных
                    средств, которое будет списываться с его счета для поддержания
                    позиции, указав приемлемый уровень убытков для позиции CFD. В обоих
                    случаях Компания предлагает защиту от отрицательного баланса: убытки
                    Клиента не могут превысить общую сумму средств на его счете. Кроме
                    того, риск убытка применительно к соответствующей потенциальной
                    прибыли от CFD, описанных выше, понятно разъяснен в описании
                    предлагаемого финансового контракта. 3. Общие положения С учетом
                    положений настоящего Соглашения, Компания соглашается оказать Клиенту
                    Услуги при условии, что Клиент: a. Достиг совершеннолетия по
                    законодательству юрисдикции его проживания или резидентства, обладает
                    правоспособностью и находится в здравом уме. b. Не проживает в стране,
                    где распространение или предоставление финансовых продуктов или Услуг,
                    предлагаемых Компанией, противоречит местному законодательству или
                    правилам. Клиент несет ответственность за ознакомление с требованиями
                    любых местных законов и правил и их соблюдение. c. Не является
                    гражданином США / зависимых территорий США или резидентом следующих
                    юрисдикций: США / зависимые территории США, Канада, Австралия,
                    Бельгия, Израиль, Палестина, Япония, Сирия, Иран, Северная Корея,
                    Российская Федерация, Великобритания и/или любое государство ЕЭЗ.
                    Компания обязуется оказывать Услуги Клиенту по усмотрению Компании в
                    соответствии с положениями настоящего Соглашения. Клиенту запрещается
                    исполнять сделки/Операции на Торговой платформе, Сайте и (или) через
                    свой Счет, которые в конечном итоге приведут к превышению общего
                    остатка и (или) суммы денег, находящихся на Счете. Зачисленные суммы
                    считаются обеспечением (будь то в форме права удержания или иного)
                    обязательства Клиента выплатить денежные средства Компании. 4. Услуги
                    Компании В контексте настоящего Соглашения под Услугами понимаются
                    услуги, предоставляемые Компанией Клиенту через Торговую платформу
                    Компании, включая, помимо прочего, данные о клиенте, аналитику,
                    новости и маркетинговую информацию. Компания оказывает содействие в
                    совершении торговых операций/сделок/исполнении ордеров Клиента, однако
                    Клиент настоящим подтверждает и признает, что Компания не оказывает
                    Клиенту трастовых услуг и (или) услуг консультирования по вопросам
                    торговли. Компания обрабатывает все сделки/Операции Клиента в
                    соответствии с условиями настоящего Соглашения и только на условиях
                    исполнения. Компания не управляет Счетом Клиента и не предоставляет
                    Клиенту консультаций любого рода. Компания обрабатывает ордера/сделки,
                    запрошенные Клиентом по настоящему Соглашению, независимо от того,
                    являются ли они выгодными для Клиента. Если иное не оговорено в
                    настоящем Соглашении и (или) другой документации/информации на Сайте,
                    Компания не обязана отслеживать статус сделок/ордеров или
                    информировать о них Клиента, выдвигать Клиенту маржевые требования или
                    закрывать любые открытые позиции Клиента. Если иное не оговорено
                    особо, Компания не обязана исполнять или пытаться исполнить ордер
                    Клиента, используя более благоприятные котировки, чем те, которые
                    предлагаются на Торговой платформе. Компания не несет финансовой
                    ответственности за операции, исполненные Клиентом через свой Счет и
                    (или) на Торговой платформе. Каждый Клиент является единственным
                    полномочным пользователем услуг Компании и соответствующего Счета.
                    Клиент получил исключительное и не подлежащее передаче право на
                    использование Счета и доступ к нему и несет ответственность за то,
                    чтобы ни одна третья сторона, включая, помимо прочего, ближайших
                    родственников и (или) членов его семьи, не имела доступа к Счету и
                    (или) не торговала через него. Клиент несет ответственность за все
                    ордера, переданные вместе с его секретными данными, и любые ордера,
                    полученные Компанией таким образом, считаются ордерами, переданными
                    Клиентом. Если ордер передан через Счет Клиента, Компания разумно
                    полагает, что такой ордер исходит от Клиента, и не обязана
                    дополнительно проверять иные факты и обстоятельства. Компания не несет
                    ответственности ни перед кем другим, кроме Клиента, и (или) не имеет
                    правовых отношений ни с кем другим, кроме Клиента. Если Клиент
                    действует от имени и (или) по поручению третьего лица, Компания не
                    считает такое третье лицо Клиентом и не несет перед ним
                    ответственности, независимо от того, установлена ли личность такого
                    лица. Клиент вправе отменить свой ордер, переданный Компании, в
                    течение 3 секунд с момента передачи ордера Компании (далее —
                    «Отмена»). Клиент соглашается и признает, что возможность отменить
                    ордер в течение 3 секунд после его передачи, предложенная Компанией,
                    действует до тех пор, пока цена остается без изменений. Через три
                    секунды после того, как Клиент передал Компании ордер через Платформу,
                    Компания может (но не обязана) предложить Клиенту выкупить у него
                    опцион, и Клиент вправе согласиться на это предложение (далее —
                    «Выкуп»). Клиент вправе воспользоваться функцией Отмены или Выкупа на
                    условиях, указанных на платформе. Этими условиями может быть
                    предусмотрена комиссия в пользу Компании. Размер комиссии отображается
                    на платформе. Компания обязана предоставить всю необходимую информацию
                    относительно условий Отмены и Выкупа, их стоимости и т.п. Клиент
                    принимает и признает, что достаточно разместить данную информацию на
                    Платформе. Клиент принимает и признает, что использование функций
                    Отмены и Выкупа может быть сопряжено с высокой степенью риска,
                    поскольку стоимость Отмены и/или Выкупа зависит от ситуации на рынке.
                    Клиент принимает и признает, что он лично несет все риски, связанные с
                    использованием функций Отмены и Выкупа. Клиент может использовать
                    Отмену или Выкуп на условиях, указанных на Торговой платформе/Сайте,
                    включая, помимо прочего, возможность взимания оплаты Компанией.
                    Компания обязана предоставить всю необходимую информацию относительно
                    условий Отмены и Выкупа, включая информацию о стоимости и т. п. Клиент
                    принимает и признает, что достаточно разместить данную информацию на
                    Торговой платформе. Клиент признает и подтверждает, что использование
                    функций Отмены и Выкупа сопряжено с большими рисками для Клиента,
                    особенно в случаях, когда сопутствующие затраты зависят от ситуации на
                    рынке. Клиент принимает и признает, что он лично несет все риски,
                    связанные с использованием функций Отмены и Выкупа. Клиент понимает,
                    что Компания может в тот или иной момент на свое усмотрение привлекать
                    третьих лиц для хранения денежных средств Клиента и (или) для услуг по
                    осуществлению платежа. Денежные средства будут находиться на счетах
                    третьего лица отдельно от его собственных средств, и это не повлияет
                    на права Клиента на эти средства. Компания предоставляет онлайн-чаты,
                    где клиенты могут общаться и делиться своими торговыми идеями. Клиент
                    признает, что онлайн-чат не может быть и не будет источником
                    проверенной и/или точной информации и/или информации, которая
                    адресована клиентам/потенциальным клиентам, и/или информации, которая
                    контролируется Компанией, и/или инвестиционных советов, поскольку
                    онлайн-чат — это всего лишь функция, позволяющая клиентам обмениваться
                    своими мыслями и идеями. Предоставление инвестиционных советов
                    осуществляется Компанией только при условии заключения отдельного
                    письменного соглашения с Клиентом и после проведения взвешенной оценки
                    личных обстоятельств Клиента. Если между Клиентом и Компанией не
                    заключено такое письменное соглашение, предоставление Клиенту отчетов,
                    новостей, мнений и любой другой информации не является инвестиционным
                    советом или финансовым анализом. 5. Исполнение ордеров / Электронная
                    торговля Принимая данное Соглашение, Клиент признает, что он
                    ознакомился со всеми условиями настоящего Соглашения и соответствующей
                    информацией на Сайте. Клиент признает, что все полученные ордера
                    исполняются Компанией в качестве контрагента сделки и Маркетмейкера.
                    Компания выступает в качестве принципала, а не в качестве
                    представителя Клиента для целей Исполнения ордеров. Клиент
                    проинформирован о том, что в случае данной модели может возникнуть
                    Конфликт интересов. Получение ордера Компанией не означает, что ордер
                    принят. Принятием ордера считается только исполнение ордера Компанией.
                    Компания обязуется последовательно и своевременно исполнять ордера
                    Клиента. Клиент признает и принимает: a) в случае отправления ордеров
                    через Торговую платформу — риск возникновения ошибок в ордерах или их
                    неправильного истолкования из-за технических или механических проблем
                    электронных средств связи, b) риск задержки или других проблем, а
                    также с) риск того, что ордера могут быть размещены посторонними
                    лицами, не имеющими права использовать Счет и (или) иметь к нему
                    доступ, и в этом случае соглашается полностью оградить Компанию от
                    любых убытков, понесенных в результате исполнения таких ордеров.
                    Клиент признает, что во время приема и передачи его ордера Компания не
                    несет никакой ответственности за содержание ордера и (или) за лицо,
                    разместившее ордер, если это никак не связано с грубой небрежностью,
                    умышленным неисполнением обязательств или мошенничеством со стороны
                    Компании. Клиент признает, что Компания не обязана принимать
                    какие-либо меры по ордерам, переданным Компании для исполнения
                    посредством каких-либо электронных средств связи, кроме утвержденных
                    электронных средств связи, таких как Торговая платформа, и Компания не
                    несет никакой ответственности перед Клиентом за непринятие мер по
                    таким ордерам. Клиент признает и соглашается с тем, что продукты или
                    услуги, предлагаемые Компанией, не всегда могут быть доступны для
                    приобретения или торговли, и что Компания на свое исключительное
                    усмотрение решает, предоставлять такие продукты клиентам в любой
                    конкретный момент или нет. Компания не несет финансовой и иной
                    ответственности в связи с данным разделом, включая, помимо прочего,
                    ответственность за непредоставление продукта в любой конкретный
                    момент. Клиент не имеет возражений относительно следующих
                    корпоративных действий: a. Если становится известно, что конкретная
                    Компания подала и (или) находится в процессе подачи ходатайства
                    согласно главе 11 Кодекса США о банкротстве и (или) закона о
                    банкротстве любого национального законодательства и (или) совершает
                    иное корпоративное действие с целью инициирования процедуры
                    банкротства, аналогичное тому, что предусмотрено главой 11 кодекса,
                    Компания оставляет за собой право закрыть любые или все позиции по
                    активам такой Компании и приостановить торговлю такими активами, а
                    позиции клиента по указанным активам будут закрыты Компанией по
                    последней цене, действующей на платформе, и клиент получит
                    предварительное уведомление об этом. Компания не будет нести
                    ответственности за убытки, понесенные клиентом в связи с упомянутым
                    выше закрытием позиций и (или) приостановкой торговли активами. b. В
                    ситуации, когда есть вероятность дробления и (или) консолидации
                    базового актива, предложенного Компанией, Компания может принять
                    решение закрыть все позиции клиента по данному активу по последней
                    цене, действующей на платформе до дробления и (или) консолидации, а
                    клиент получит уведомление об этом. Клиент признает, что Компания
                    вправе в любое время, по любой причине, без какого-либо обоснования и
                    по своему усмотрению отказаться от исполнения любого ордера, в том
                    числе, помимо прочего, по следующим обстоятельствам: a. Если ордер
                    направлен или может быть направлен на манипулирование рыночной
                    стоимостью финансовых инструментов (манипулирование рынком). b. Если
                    исполнение ордера представляет собой или может представлять собой
                    бесконтрольную эксплуатацию конфиденциальной информации (инсайдерскую
                    торговлю). c. Если исполнение ордера способствует или может
                    способствовать легализации доходов от незаконной деятельности
                    (отмыванию денег). d. Если у Клиента недостаточно средств для покрытия
                    стоимости финансовых инструментов или если финансовых инструментов
                    недостаточно для покрытия их продажи. e. Если Клиент не исполняет
                    какие-либо из своих обязательств перед Компанией по настоящему
                    Соглашению. f. Если были достигнуты уровни риска, установленные во
                    внутренних документах Компании, в отношении Финансового инструмента
                    или базового актива Финансового инструмента, который Клиент хочет
                    купить/продать; g. Если Клиент желает стать или стал
                    Налогоплательщиком США либо резидентом США (зависимых территорий США),
                    Канады, Австралии, Бельгии, Израиля, Палестины, Японии, Сирии, Ирана,
                    Северной Кореи, Российской Федерации, Великобритании и/или любой
                    страны Европейской экономической зоны. Любой отказ Компании в передаче
                    ордера не затрагивает какие-либо обязательства Клиента перед
                    Компанией. h. Клиент признает, что по своему усмотрению при
                    определенных рыночных условиях и, в частности, если она достигла или
                    превысила внутренние уровни риска, Компания может быть вынуждена
                    закрыть все или часть позиций Клиента на CFD. Компания обязуется
                    уведомить Клиента в том случае, если его позиция CFD ликвидирована
                    Компанией, не менее чем за 5 (пять) рабочих дней до начала ликвидации.
                    i. В дополнение к вышесказанному, Компания оставляет за собой право,
                    но не обязательство, взимать с каждого Клиента комиссию за
                    обслуживание / хранение в отношении любой криптовалютной позиции (без
                    плеча), открытой у Компании («Открытые позиции»). Такое право
                    возникает и может быть реализовано Компанией, если эти открытые
                    позиции остаются открытыми в течение более трех (3) месяцев с даты их
                    открытия («Минимальный период»). Если минимальный период был завершен
                    и Компания приняла решение реализовать свое право, будут предприняты
                    следующие шаги: Компания должна предоставить Клиенту письменное
                    уведомление о том, что в течение семи (7) дней с момента получения
                    уведомления Компания начнет взимать комиссию за обслуживание /
                    хранение с открытой позиции в соответствии с таблицей ниже; если
                    Клиент желает избежать применения комиссии за обслуживание / хранение,
                    он/она должен немедленно закрыть свою позицию в течение семи (7) дней
                    с момента получения уведомления; комиссия за хранение, указанная в
                    таблице ниже, рассчитывается по значению открытой позиции на конец
                    каждого месяца согласно перечисленным в таблице периодам; выплата
                    рассчитанной комиссии за хранение производится в день, когда открытая
                    позиция достигла минимального периода, а затем по завершении каждого
                    последующего периода, как указано в таблице ниже. Выплата упрощается
                    путем автоматического вычета соответствующей суммы из баланса Открытой
                    позиции Клиента; по завершении каждого периода (как указано в таблице
                    ниже), комиссия за обслуживание / хранение автоматически увеличивается
                    без направления дополнительных уведомлений Клиенту. 6. Ограничение
                    ответственности Компания не гарантирует бесперебойное, безопасное и
                    безошибочное обслуживание, защиту от несанкционированного доступа к
                    серверам торговых площадок и перебоев, вызванных повреждением,
                    неисправностью или отказом аппаратных средств, программного
                    обеспечения, связи и систем на компьютерах Клиента и у поставщиков
                    Компании. Уровень обслуживания со стороны Компании, помимо прочего,
                    зависит от третьих сторон, и Компания не несет никакой ответственности
                    за любые действия или бездействие третьих сторон, а также не несет
                    никакой ответственности за любой ущерб и/или убытки и/или издержки,
                    понесенные Клиентом и/или третьим лицом в результате и/или в связи с
                    любым таким действием или бездействием. Компания не несет никакой
                    ответственности за любой ущерб, предположительно причиненный Клиенту
                    под воздействием форс-мажорных обстоятельств или любых событий
                    непреодолимой силы, которые повлияли на доступность ее торговой
                    площадки. Компания и/или ее Представители ни при каких обстоятельствах
                    не несут никакой ответственности за любой прямой или косвенный ущерб,
                    даже если Компания и/или ее Представители были уведомлены о
                    возможности этого ущерба. Если Клиент регистрирует Счет через
                    Представляющего брокера, рефералов или других третьих лиц, то: i.
                    Компания не несет ответственности или обязательств по любым
                    соглашениям или договоренностям, которые могут существовать между
                    Клиентом и этими лицами, а также за любые дополнительные расходы,
                    которые могут возникнуть в результате этих соглашений; ii.
                    Представляющие брокеры и/или рефералы не являются представителями или
                    агентами Компании и не действуют от имени Компании. Поэтому они не
                    уполномочены давать какие-либо гарантии или обещания в отношении
                    Компании или ее Услуг, а также давать советы или персональные
                    рекомендации Клиенту в отношении Счета Клиента и/или сделок, и
                    Компания не принимает на себя никакой ответственности за любые
                    подобные советы или рекомендации. 7. Расчеты по сделкам Компания
                    приступает к расчетам по каждой сделке после завершения этой сделки.
                    Клиент может в любое время распечатать выписку со своего Счета на
                    Торговой платформе в режиме онлайн. 8. Права, обязательств и гарантии
                    Сторон Клиент имеет право: a. Направлять Компании ордера на исполнение
                    сделки/Операции на Сайте согласно условиям и положениям настоящего
                    Соглашения. b. Запрашивать вывод любых сумм в соответствии с Правилами
                    вывода средств, при условии, что у Компании нет претензий к Клиенту, а
                    у Клиента нет непогашенных долгов перед Компанией. c. Если у Клиента
                    есть жалоба к Компании и (или) между Клиентом и Компанией имеется
                    спор, Клиент может направить свою жалобу Компании с указанием
                    соответствующих подробностей на адрес complaintsglobal@NTrade LTD.com.
                    Компания подтверждает получение жалобы, после чего инициирует
                    внутреннее расследование обстоятельств дела и сообщает Клиенту ответ в
                    разумный срок(т.е. в течение 3 месяцев после подтверждения получения
                    жалобы). Компания вправе продлить этот срок, если посчитает нужным, и
                    в таком случае она обязана об этом уведомить Клиента. d. В
                    одностороннем порядке расторгнуть Соглашение, при условии, что у
                    Клиента нет непогашенных долгов перед Компанией и расторжение
                    произошло согласно разделу 16 настоящего документа. Клиент: a.
                    Признает, что Счет активируется после внесения на него
                    средств/совершения предварительной оплаты на Счет. b. Гарантирует, что
                    всегда будет соблюдать и уважать условия и положения настоящего
                    Соглашения. c. Позаботится о том, чтобы логин и пароль, выданные
                    Компанией в связи с оказанием Услуг и пользованием Счета, всегда
                    использовались только им самим и не раскрывались третьим лицам. d.
                    Несет ответственность за все ордера, переданные вместе с секретными
                    данными, и любые ордера, полученные Компанией таким образом, считаются
                    ордерами, переданными Клиентом. e. Принимает на себя риск того, что
                    ордер может быть размещен несанкционированным лицом и (или) торговый
                    счет может использоваться другим лицом без разрешения Клиента (далее
                    совместно "несанкционированный доступ" и "взломанный счет"), а также
                    соглашается возмещать Компании в полном объеме все убытки, ущерб и
                    расходы, понесенные ею в результате этого. В этом случае Клиент также
                    соглашается со следующим: i. Клиент обязуется немедленно извещать
                    Компанию о любых случаях несанкционированного доступа к его аккаунту.
                    ii. Компания оставляет за собой право немедленно заблокировать
                    торговый счет клиента и продлить время обработки и (или) отменить
                    заявку на вывод средств без предварительного уведомления Клиента, а
                    Клиент не будет иметь права на прибыль, полученную в то время, пока к
                    аккаунту сохранялся несанкционированный доступ. iii. Клиент обязуется
                    предоставлять Компании любую информацию и (или) документы, необходимые
                    для разблокировки торгового счета. f. Настоящим признает, что частый
                    доступ к Счету и частый вход на Счет с разных IP-адресов из разных
                    стран и (или) с использованием VPN (кроме пользователей из Турции и
                    Индонезии) дают Компании разумные основания полагать, что Клиент
                    нарушил подпункты d и b пунктов 3.6 и 3.7. g. Подтверждает, что любые
                    торговые стратегии реализованы, и (или) инвестиционные решения
                    приняты, и (или) любые другие действия Клиента совершены через свой
                    Счет и на Торговой платформе с учетом/с осознанием всех рисков, исходя
                    из собственных знаний и по своему исключительному усмотрению. h.
                    Гарантирует, что примет все необходимые меры для предотвращения
                    раскрытия конфиденциальной информации Компании, которую Компания в тот
                    или иной момент раскрыла и (или) предоставила Клиенту. i. Принимает
                    любой риск, включая, помимо прочего, риск финансовых убытков, который
                    возникает в результате получения несанкционированного доступа к Счету
                    и его использования третьими и (или) неуполномоченным лицами. j.
                    Обязуется уведомлять Компанию о любых изменениях в своих контактных
                    данных и персональных данных, которые он сообщил Компании, в течение 7
                    (семи) календарных дней после вступления таких изменений в силу. k.
                    Обязуется зарегистрировать только 1 (один) Счет в Компании. Если
                    Клиент владеет несколькими счетами, любые сделки/Операции через такие
                    счета и их финансовые результаты могут быть аннулированы на усмотрение
                    Компании. Все такие счета могут быть заблокированы на абсолютное
                    усмотрение Компании, при этом Компания вправе немедленно расторгнуть
                    настоящее Соглашение, закрыть счет и все открытые позиции. l.
                    Обязуется возмещать Компании ущерб и ограждать ее от любых претензий и
                    (или) исков против Компании, поданных по причине разглашения
                    персональной информации Клиента. m. Безоговорочно принимает на себя
                    полную ответственность за свои действия в отношении исполняемых
                    сделок/Операций в соответствии с текущим налоговым законодательством,
                    действующим в месте регистрации/проживания Клиента, включая, помимо
                    прочего, налог на выручку/доход. n. Признает, что оказание Услуг может
                    подразумевать передачу информации в открытые сети. Информация
                    передается регулярно и без контроля на границах. Компания примет
                    разумные меры (используя различные методы, например шифрование) для
                    избежания ситуаций, когда информация может быть перехвачена и
                    прочитана третьими лицами, хотя не всегда возможно предотвратить
                    несанкционированный доступ к информации/персональным данным Клиента и
                    их просмотр третьими лицами. Клиент настоящим признает этот риск и
                    принимает его, в случае если он разумно полагает, что любой
                    несанкционированный доступ/раскрытие не были намеренными и что
                    Компания приняла все разумные меры для того, чтобы остановить это. o.
                    Признает и соглашается с тем, что Компания вправе закрыть любую сделку
                    по своему абсолютному усмотрению без предоставления Клиенту
                    предварительного уведомления, если базовый актив или контракт, на
                    котором основана сделка, оформлен в день экспирации, определенный
                    соответствующим финансовым рынком, на котором происходит торговля этим
                    активом (такое время далее именуется «Время закрытия», а
                    соответствующая сделка — «Истекающая сделка»). Компания не обязана
                    продлевать срок открытой позиции в Истекающей сделке. p. Признает, что
                    Компания запрещает производить сторонние или анонимные платежи на Счет
                    Клиента. Принимаются только денежные средства, отправленные со счета,
                    зарегистрированного на имя Клиента и принадлежащего Клиенту. Компания
                    оставляет за собой право по своему усмотрению заблокировать счет
                    Клиента, если она зафиксировала сторонние или анонимные платежи на
                    этот счет. Клиент должен помнить, что все оставшиеся средства будут
                    возвращены стороннему источнику тем же способом оплаты, а любая
                    прибыль, полученная Клиентом с помощью сторонних или анонимных
                    средств, не будет ему доступна. q. Признает, что если Компания
                    осуществила сделку/Операцию от его имени, которая не может быть
                    покрыта балансом его Счета, Компания вправе ликвидировать его активы и
                    использовать полученные средства для частичного или полного покрытия
                    разницы. r. Безоговорочно признает, что он несет единоличную
                    ответственность за любые технические неполадки, возникающие при
                    подключении Клиента к Торговой платформе или в оборудовании Клиента,
                    используемом для получения услуг (включая, помимо прочего,
                    персональный компьютер, ноутбук, мобильный телефон и пр.), и
                    подтверждает, что не имеет претензий к Компании за косвенный и (или)
                    прямой ущерб, который может быть ему нанесен в связи с такими
                    неполадками. s. Признает, что Компания имеет право отказаться
                    исполнять сделку/Операцию, затребованную Клиентом, и (или) совершать
                    любые другие действия по настоящему Соглашению, если у нее имеются
                    претензии к Клиенту, будь то текущие, будущие или возможные при
                    определенных обстоятельствах, а также независимо от того, возникают
                    они из той же сделки/Операции, что и обязательства, или нет. t.
                    Признает и подтверждает, что настоящее Соглашение и (или) любые
                    материалы, опубликованные на Сайте, могут быть в любое время в
                    одностороннем порядке изменены Компанией, и в его обязанность входит
                    частое посещение Сайта с целью ознакомления с последними изменениями.
                    Как только Клиент подает заявку на сделку/Операцию, подразумевается,
                    что он принял все изменения, внесенные в настоящее Соглашение и (или)
                    материалы, доступные на Сайте. u. Если Компания считает, что поправки
                    носят существенный характер, они вступают в силу с даты, указанной в
                    уведомлении Клиенту, а если дата не указана, то с даты получения
                    уведомления. v. Клиент соглашается с тем, что его согласие не является
                    необходимым условием для того, чтобы любая поправка вступила в силу.
                    Если Клиент не реагирует и (или) не выражает свое несогласие с
                    поправками к Положениям и условиям Компании, считается, что он принял
                    такую поправку и новую редакцию Положений и условий. Любой ордер
                    Клиента на исполнение сделки после получения уведомления и (или) вход
                    в Профиль считаются подтверждением того, что Клиент согласен с
                    поправками и отредактированным текстом Соглашения. w. Клиент признает,
                    что он несет исключительную ответственность за то, чтобы оставаться в
                    курсе всех изменений. Действующей версией Соглашения является
                    последняя версия, загруженная на Сайт Компании. В случае возникновения
                    спора преимущественное значение имеет последняя версия. x. Если Клиент
                    не согласен с поправками, он вправе расторгнуть Соглашение в
                    соответствии с пунктом "Срок действия и расторжение Соглашения" в
                    настоящем документе. Клиент настоящим заверяет Компанию и гарантирует
                    ей, что он: a. Не является гражданином США / зависимых территорий США
                    и не проживает в стране, где распространение или предоставление
                    финансовых продуктов или услуг, предлагаемых Компанией, противоречит
                    местному законодательству или правилам. b. Несет ответственность за
                    ознакомление с требованиями любых местных законов и правил, которые
                    могут на него распространяться, и за их соблюдение. c. Обладает
                    правоспособностью, находится в здравом уме и достиг совершеннолетия в
                    стране, резидентом или гражданином которой он является. d. Не является
                    гражданином США и (или) зависимых территорий США и (или) резидентом
                    Канады, Австралии, Бельгии, Израиля, Палестины, Японии, Сирии, Ирана,
                    Северной Кореи, Российской Федерации, Великобритании и (или) любой
                    страны Европейской экономической зоны. e. Не имеет правовой
                    недееспособности и не подпадает под действие какого-либо закона или
                    нормативного акта, который запрещает ему исполнять настоящее
                    Соглашение или любой договор или сделку, предусмотренную настоящим
                    Соглашением. f. Клиент действует как доверитель, а не как
                    уполномоченный представитель или доверенное лицо какого-либо третьего
                    лица. g. Денежные средства и (или) финансовые инструменты и другие
                    активы, переданные Клиентом Компании для любых целей, прямо или
                    косвенно не связаны с какими-либо незаконными действиями и (или)
                    преступной деятельностью и (или) терроризмом. h. Денежные средства
                    и/или финансовые инструменты и другие активы, переданные Клиентом
                    Компании для любых целей, принадлежат исключительно Клиенту и в любое
                    время не являются предметом каких-либо закладных, залогов, ареста или
                    обременений, за исключением случая, если Клиент сообщил об этом
                    Компании в письменной форме; i. Финансовые инструменты, информация и
                    (или) юридические документы, которые Клиент предоставляет Компании,
                    являются подлинными и действительными, лишены каких-либо дефектов и
                    обладают юридической силой, которую они должны иметь по закону. j.
                    Клиент предоставил точную, полную и достоверную информацию о себе при
                    регистрации и будет предоставлять точную информацию в будущем,
                    своевременно обновляя любые регистрационные данные, которые могут быть
                    изменены. Несоблюдение этого обязательства может привести к закрытию
                    Cчета, ограничению функций Cчета и (или) аннулированию любых сделок.
                    k. Клиент предоставит Компании KYC-документы в пределах 7 дней с
                    момента зачисления средств. l. Клиент подтверждает, что целью и
                    причиной регистрации и использования Cчета является торговля
                    финансовыми продуктами от своего имени и пользование Услугами,
                    предлагаемыми Компанией. Клиент обязуется незамедлительно известить
                    Компанию, если причина использования Счета изменится. m. Клиент
                    подтверждает и согласен повторить вышеуказанные обязательства в любое
                    время, в том числе, помимо прочего, во время и/или после исполнения
                    любой транзакции/Операции и/или сделки на счете и при предоставлении
                    ему Услуг. Компания имеет право: a. Изменять объем своих финансовых
                    обязательств перед Клиентом вместе с изменением соответствующей записи
                    в реестре торговых операций в случае нарушения Клиентом одного или
                    нескольких положений настоящего Соглашения. b. Компания оставляет за
                    собой право изменять, добавлять или указывать по умолчанию ставки
                    оплаты опциона, норму прибыли, возможность корректировки нормы
                    прибыли, возможность приобретения опциона определенного типа,
                    минимальную и (или) максимальную сумму опциона, возможные даты
                    истечения срока действия для одного, нескольких или всех активов.
                    Компания имеет право ограничить максимальную сумму приобретаемых
                    опционов на 1 (одну) минуту, 1 (один) час, 1 (один) календарный день.
                    c. Связываться с Клиентом по любым вопросам касаемо Соглашения,
                    включая получение информации о намерениях Клиента относительно его
                    действий по Счету. d. В одностороннем порядке изменять и (или)
                    редактировать условия настоящего Соглашения и (или) материалов,
                    опубликованных на Сайте, без предварительного уведомления Клиента.
                    Компания уведомляет Клиента о любых таких изменениях через Сайт и
                    (или) посредством отправки ему электронного письма. e. Изменять объем
                    своих финансовых обязательств перед Клиентом, если Операции
                    исполняются на Торговой платформе вразрез с условиями настоящего
                    Соглашения. f. Привлекать третьих лиц к сотрудничеству с целью
                    облегчения и (или) повышения качества и (или) оказания Услуг по
                    настоящему Соглашению. g. В отношении любых вопросов и (или)
                    обязательств, которые не охвачены настоящим Соглашением, Компания
                    действует на свое исключительное усмотрение, но всегда в соответствии
                    со сложившейся деловой практикой и существующими обычаями в сфере
                    Услуг. h. Компания оставляет за собой право потребовать дополнительные
                    подтверждающие документы и (или) информацию в процессе верификации
                    Торгового аккаунта Клиента и далее на всем протяжении деловых
                    отношений, если такая информация будет необходима Компании для
                    эффективного оказания услуг Клиенту. Если Клиент не предоставит
                    Компании в указанный срок дополнительные подтверждающие документы,
                    включая, помимо прочего, актуальные документы для верификации,
                    Компания вправе немедленно расторгнуть настоящее Соглашение, закрыть
                    счет и все открытые позиции. Обязательства Компании: a. С учетом
                    положений настоящего Соглашения и при условии, что Компания к своему
                    разумному удовлетворению убедилась в том, что Клиент соблюдает
                    настоящее Соглашение и (или) не допускает нарушений его положений,
                    Компания будет предлагать свои Услуги через Сайт. b. Исполнять
                    положения настоящего Соглашения. 9. Гарантии и ответственность Клиент
                    обязуется освободить и ограждать Компанию и ее директоров, должностных
                    лиц, сотрудников или представителей от всех прямых или косвенных
                    обязательств (в том числе, помимо прочего, от всех убытков, ущерба,
                    претензий, затрат или расходов), которые могут быть понесены Компанией
                    или любой другой третьей стороной в результате любых действий или
                    бездействия со стороны Клиента в ходе исполнения его обязательств по
                    настоящему Соглашению и (или) в результате ликвидации каких-либо
                    финансовых инструментов Клиента в ходе урегулирования любых претензий
                    в адрес Компанией, если эти обязательства не являются результатом
                    грубой небрежности, умышленного неисполнения обязательств или
                    мошенничества со стороны Компании. Данное обязательство остается в
                    силе после прекращения действия настоящего Соглашения Компания не
                    несет никакой ответственности за любые прямые и (или) косвенные
                    убытки, ущерб, расходы или обязательства, понесенные Клиентом по
                    настоящему Соглашению, если эти убытки, ущерб, расходы или
                    обязательства не являются результатом грубой небрежности, умышленного
                    неисполнения обязательств или мошенничества со стороны Компании.
                    Невзирая на положения пункта 8.1 выше, Компания не несет никакой
                    ответственности перед Клиентом (вытекающей из деликта (включая
                    небрежность), нарушения установленных законом обязанностей или иных
                    обстоятельств) за упущенную прибыль или прямой или косвенный ущерб,
                    возникшие в рамках Соглашения или в связи с ним. Компания не несет
                    никакой ответственности за упущенные возможности, если в результате
                    стоимость Финансовых инструментов Клиента может увеличиться, или за
                    любое снижение стоимости Финансовых инструментов Клиента, вне
                    зависимости от причины снижения, в случае если эти убытки не являются
                    непосредственным результатом грубой небрежности, умышленного
                    неисполнения обязательств или мошенничества со стороны Компании.
                    Компания не несет ответственности за ущерб, который явился результатом
                    искажения фактов, ошибки в суждениях или любого действия или
                    бездействия Компании, если это действие или бездействие не стало
                    результатом грубой небрежности, умышленного неисполнения обязательств
                    или мошенничества со стороны Компании. Компания не несет
                    ответственности за любые действия или бездействие или за
                    неплатежеспособность любого контрагента, банка, депозитария или другой
                    третьей стороны, которая действует от имени Клиента или через которую
                    осуществляются сделки от имени Клиента. 10. Персональные данные
                    Принимая условия Соглашения, Клиент дает свое безоговорочное согласие
                    на сбор и обработку его персональных данных/информации Компанией без
                    использования автоматических средств, поскольку они предоставляются
                    Клиентом Компании. В контексте настоящего Соглашения термин
                    «персональные данные» означает: имя, фамилию, отчество, пол, адрес,
                    номер телефона, адрес электронной почты, IP-адрес Клиента, куки-файлы
                    и информацию, которая может касаться оказания Услуг Клиенту (например,
                    историю торговых сделок Клиента). Клиент обязан предоставить верные,
                    точные и полные персональные данные/информацию по запросу Компании.
                    Целью сбора и обработки персональных данных является соблюдение
                    применимых законодательных требований регулирующих органов, включая,
                    помимо прочего, законы о противодействии отмыванию денег, а также
                    соблюдение настоящего Соглашения, включая, помимо прочего,
                    предоставление Компании возможности выполнить свои обязательства перед
                    Клиентом. Клиент признает и соглашается с тем, что для целей,
                    указанных в предыдущем разделе, Компания имеет право собирать,
                    записывать, систематизировать, накапливать, хранить, корректировать
                    (обновлять, изменять), извлекать, использовать, передавать
                    (распространять, предоставлять, давать доступ), обезличивать,
                    блокировать, удалять, уничтожать персональные данные и (или) совершать
                    любые другие действия, предусмотренные требованиями регулирующих
                    органов. Клиент дает свое согласие на хранение и обработку Компанией
                    его персональных данных способом, указанным в настоящем Соглашении, на
                    протяжении срока действия настоящего Соглашения и в течение 5 лет
                    после его расторжения. Клиент настоящим дает свое согласие на
                    раскрытие Компанией персональных данных третьим лицам и их
                    представителям исключительно в целях настоящего Соглашения, включая,
                    помимо прочего, для облегчения обработки/исполнения ордеров/Операций
                    Клиента, при условии, что (i) объем персональных данных, подлежащих
                    раскрытию такому третьему лицу, соответствует цели раскрытия и (или)
                    производится исключительно для установленной цели, т. е. для
                    содействия мероприятиям, указанным выше, и (ii) Компания позаботится о
                    том, чтобы такое третье лицо обращалось с персональными данными в
                    соответствии с действующим законодательством и нормативными актами.
                    Компания не вправе делать персональные данные общедоступными и (или)
                    раскрывать их для других целей, кроме случаев, когда раскрытие
                    требуется действующим законодательством и нормативными актами. Во
                    время обработки персональных данных Компания обязуется принимать
                    необходимые правовые, организационные и технические меры для защиты
                    персональных данных от несанкционированного или случайного доступа,
                    уничтожения, изменения, блокировки, копирования, предоставления,
                    распространения и других незаконных действий. 11. Переуступка
                    Соглашение носит для Клиента личный характер, и Клиент не имеет права
                    передавать или переуступать какие-либо из своих прав или обязательств
                    по настоящему Соглашению. Компания может в любое время передать или
                    переуступить любые свои права или обязательства по настоящему
                    Соглашению третьей стороне. Компания обязуется уведомить Клиента о
                    переуступке. 12. Риски Клиент настоящим подтверждает, что он
                    ознакомился с заявлением о рисках, связанных с использованием Услуг на
                    Сайте, которое доступно в электронном виде на Сайте, и принимает его
                    условия. Принимая настоящее Соглашение, Клиент признает, что он
                    надлежащим образом ознакомился с изложенной в настоящем Соглашении
                    информацией и с общим описанием различных Финансовых инструментов
                    и/или Услуг, а также связанных с ними рисков, которое предоставила
                    Компания в «Уведомлении о рисках».
                </p>

                <p>
                    13. Условия торговли в один клик
                    Режим «Торговля в один клик» позволяет выполнять торговые операции на
                    платформе одним щелчком мыши по кнопкам «Купить»/«Выше» или
                    «Продать»/«Ниже» без каких-либо дополнительных подтверждений. Переходя
                    на режим «Торговля в один клик», вы признаете, что ознакомились со
                    следующими условиями и соглашаетесь с ними. Текущая версия платформы
                    позволяет выбирать между следующими режимами отправки ордера. Вы
                    соглашаетесь на все обязательные процедуры и условия в отношении
                    каждого из этих режимов. При использовании режима по умолчанию для
                    отправки ордеров необходимо выполнить несколько шагов. В режиме по
                    умолчанию сначала вы должны открыть меню инструментов и выбрать
                    активы, на которых хотите торговать. Затем вы выбираете параметры,
                    соответствующие выбранному инструменту, и подтверждаете свой ордер
                    нажатием на кнопку «Купить»/«Выше» или «Продать»/«Ниже», в зависимости
                    от выбранного типа ордера и ваших намерений. В режиме по умолчанию
                    появится окно подтверждения. Вы должны будете подтвердить свои
                    намерения и данные сделки, чтобы осуществить транзакцию. Ваш ордер не
                    будет отправлен до тех пор, пока вы не завершите вышеописанную
                    процедуру. Режим «Торговля в один клик» для отправки ордеров
                    представляет собой одноэтапный процесс. Здесь вы отправляете ордер
                    после каждого нажатия на кнопку «Купить»/«Выше» или «Продать»/«Ниже».
                    Никаких дополнительных подтверждений не понадобится, поэтому вы должны
                    будете заранее убедиться, что все установленные параметры
                    соответствуют вашим намерениям. Вы не сможете отменить свой ордер
                    после нажатия на кнопку «Купить»/«Выше» или «Продать»/«Ниже» (за
                    исключением 3-секундного срока отмены в случае с бинарными опционами),
                    и после открытия сделки можно будет отредактировать только некоторые
                    отдельные параметры, такие как «Ограничить убыток» и «Фиксировать
                    прибыль» при торговле контрактами CFD. При нормальных рыночных
                    условиях и надлежащей работе системы рыночный ордер будет исполнен
                    незамедлительно после отправки ордера, и вы заключите обязывающую
                    сделку. Вы можете активировать или деактивировать режим «Торговля в
                    один клик» в настройках платформы. В настройках платформы режим
                    «Торговля в один клик» может быть активирован или деактивирован только
                    для одного или сразу для нескольких инструментов. Выбрав режим
                    «Торговля в один клик», вы понимаете, что ваш ордер будут отправлены
                    после нажатия на кнопку «Купить»/«Выше» или «Продать»/«Ниже» без
                    подтверждения ордера. Вы соглашаетесь принять все риски, связанные с
                    использованием выбранного вами режима отправки ордера, в том числе,
                    помимо прочего, риск ошибки или случайности при отправке ордера. Вы
                    освобождаете Компанию от любых убытков, издержек и расходов, которые
                    могут возникнуть в результате таких ошибок или случайностей,
                    допущенных вами или любым другим лицом, которое торгует от вашего
                    имени. Если вы согласны с условиями торговли в один клик, выберите
                    опцию «Покупать в один клик» при открытии сделки на платформе. Если вы
                    не согласны с условиями, не выбирайте эту опцию не используйте режим
                    «Торговля в один клик».
                </p>

                <p>
                    14. Комиссии и сборы Компания имеет право
                    взимать с Клиента плату за предоставленные ею Услуги. Компания вправе
                    выплачивать поощрения и комиссионные Представляющим брокерам,
                    рефералам или другим третьим сторонам на основании письменного
                    соглашения. Размер поощрения/комиссионного вознаграждения зависит от
                    частоты/объема сделок и/или от других показателей. Все применимые
                    тарифы и комиссии можно найти на Сайте Компании ([Общие комиссии и
                    сборы](общие комиссии-и-сборы)). Компания вправе время от времени
                    изменять свои тарифы и комиссии. Компания вправе выплачивать поощрения
                    и комиссионные посредникам, представителям или другим третьим сторонам
                    на основании письменного соглашения. Размер поощрения/комиссионного
                    вознаграждения зависит от частоты/объема сделок и/или от других
                    показателей. Все применимые тарифы и комиссии можно найти на Сайте
                    Компании (Общие комиссии и сборы). Компания вправе время от времени
                    изменять свои тарифы и комиссии. Текущие комиссии, в том числе, помимо
                    прочего, плата за перенос позиции, списываются с остатка на счете
                    Клиента. Если у Клиента на счете недостаточно средств, позиция,
                    которая подлежит переносу, будет закрыта Компанией. Клиент соглашается
                    с тем, что любые суммы, отправленные Клиентом, будут зачислены на Счет
                    с валютированием в дату получения платежа и за вычетом комиссий/сборов
                    банка или любого другого посредника, участвующего в сделке, и в любом
                    другом случае Клиент уполномочивает Компанию взимать комиссию путем
                    дебетования Счета Клиента.
                </p>

                <p>
                    15. Регулирующее законодательство Условия и
                    положения настоящего Соглашения, а также любые касающиеся его вопросы,
                    включая, помимо прочего, толкование и (или) споры, регулируются
                    законодательством Сент-Винсента и Гренадин. Компания и Клиенты
                    безоговорочно подчиняются юрисдикции судов Сент-Винсента и Гренадин.
                    Компания вправе пользоваться услугами устного переводчика в судебном
                    разбирательстве при рассмотрении спорного вопроса в соответствии с
                    законодательством Сент-Винсента и Гренадин.
                </p>

                <p>
                    16. Срок действия и
                    расторжение Соглашения Настоящее Соглашение заключается на
                    неопределенный срок. Настоящее Соглашение вступает в силу с момента,
                    когда Клиент принимает Соглашение и делает предоплату Компании. В
                    случае несоответствий между текстом настоящего Соглашения на
                    английском языке и его переводом на любой другой язык преимущественную
                    силу будет иметь версия на английском языке, то же самое касается
                    версий на английском языке других документов/информации,
                    опубликованных на Сайте. Соглашение может быть расторгнуто в следующих
                    обстоятельствах: a. Любая Сторона вправе расторгнуть настоящее
                    Соглашение в любое время, направив другой Стороне уведомление за 15
                    (пятнадцать) дней до расторжения. В течение этих 15 дней Компания
                    может ограничить Клиенту доступ к некоторым услугам, однако в любом
                    случае будет предоставлен доступ к Счету для того, чтобы Клиент мог
                    вывести остаток средств. b. Компания вправе немедленно прекратить
                    действие настоящего Соглашения, закрыть все открытые позиции,
                    заблокировать счет Клиента и вернуть все оставшиеся средства (если они
                    имеются) без предварительного уведомления при следующих
                    обстоятельствах: i. Смерть или неправоспособность Клиента; ii. В
                    случае подачи заявления, или вынесения приказа, или созыва собрания,
                    или принятия решения или принятия каких-либо мер в отношении
                    банкротства или ликвидации Клиента. iii. Клиент нарушает, или у
                    Компании имеются достаточные основания полагать, что Клиент нарушил
                    свои обязательства, условия Соглашения и (или) любые гарантии и
                    заверения, предоставленные им по настоящему Соглашению. iv. Компании
                    становится известно и (или) у нее есть разумные основания полагать,
                    что Клиент не достиг совершеннолетия в стране, резидентом или
                    гражданином которой он является. v. Компании становится известно и
                    (или) у нее есть разумные основания полагать, что Клиент стал
                    гражданином США / зависимых территорий США и (или) резидентом любой из
                    следующих стран: США / зависимых территорий США, Канада, Австралия,
                    Бельгия, Израиль, Палестина, Япония, Сирия, Иран, Северная Корея,
                    Российская Федерация, Великобритания и (или) любое государство
                    Европейской экономической зоны. vi. Компании становится известно и
                    (или) у нее есть разумные основания полагать, что Клиент является или
                    стал резидентом России и его Счет зарегистрирован после 1 июля 2016
                    года. vii. У Компании на основе имеющейся информации есть подозрения
                    считать, что Клиент: a. использует и/или использовал мошеннические
                    методы или был вовлечен в мошенническую схему в связи с исполнением
                    настоящего Соглашения; b. незаконно и/или ненадлежаще и/или
                    несправедливо и/или иным способом получил незаслуженное преимущество
                    над клиентами Компании и/или Компанией (в том числе им в ущерб); c.
                    незаконно обогатился благодаря использованию информации, которая была
                    намеренно и/или по неосторожности и/или иным способом заблаговременно
                    скрыта и/или не была разглашена Компании Клиентом и/или использование
                    которой Клиентом для целей настоящего Соглашения не было бы одобрено
                    и/или разрешено Компанией, если бы она знала об этом заранее; и/или d.
                    совершал действия с намерением и/или целью манипулирования и/или
                    злоупотребления механизмами рынка и/или торговыми системами Компании,
                    обмана Компании и/или введения ее в заблуждение; и/или e. действовал
                    недобросовестно во время исполнения своих обязательств по Соглашению.
                    viii. Клиент признан виновным (или у Компании есть основания
                    подозревать Клиента) в злонамеренных действиях, грубой небрежности,
                    мошенничестве, использовании мошеннических средств или участии в
                    мошеннических схемах в связи с исполнением настоящего Соглашения. ix.
                    Расторжение требуется согласно действующему законодательству. x. Если
                    Клиент получил 2 предупреждения об оскорблениях в отношении
                    сотрудников Компании. xi. Клиент не предоставил Компании свои
                    KYC-документы в течение 14 дней после принятия Соглашения. xii. В
                    случае если Клиент использует и/или у Компании есть основания
                    полагать, что Клиент использует разные IP-адреса из разных стран и/или
                    VPN или VPS в ходе исполнения любых транзакций и/или сделок через
                    Торговый счет и/или в ходе предоставления Услуг. В данном случае не
                    имеет значения, предоставил ли Клиент уведомление о любых изменениях
                    своего IP-адреса и/или об использовании VPN и/или VPS (кроме
                    пользователей из Турции и Индонезии). xiii. Клиент затребовал возврат
                    сумм, находящихся на его Счете. Если Компания обнаружит, что Клиент
                    создал дополнительные торговые счета после требования возврата сумм,
                    она вправе без предварительного уведомления расторгнуть Соглашение
                    немедленно, закрыть все открытые позиции, заблокировать счета и
                    вернуть любые остатки средств (при наличии таковых) за исключением
                    прибыли. xiv. Если Компания обнаружит, что Клиент применяет
                    высокочастотное программное обеспечение для трейдинга с целью
                    манипулирования системами и/или торговой платформой Компании и/или
                    незаконно и/или ненадлежащим образом и/или злонамеренно и/или
                    сознательно получил несправедливое преимущество перед и/или причинил
                    ущерб другим клиентам Компании и/или самой Компании и/или это
                    высокочастотное торговое программное обеспечение предназначено для
                    нарушения работы систем и/или торговой платформы Компании. xv. Если
                    Компании становится известно, что средства и/или аккаунт(ы) Клиента
                    были использованы для пополнения счета третьего лица, и она имеет
                    обоснованные подозрения, что Клиент и/или третье лицо таким образом
                    пытается обойти положения настоящего Соглашения и/или действует в
                    сговоре с третьим лицом с целью обойти любые положения настоящего
                    Соглашения. Компания имеет право расторгнуть настоящее Соглашение
                    немедленно без предварительного уведомления, если Клиент не
                    предоставит ей свои KYC-документы в течение 14 дней после принятия
                    Соглашения, что делает его Счет неверифицированным. В случае
                    расторжения настоящего Соглашения по причинам, изложенным в разделе
                    15.b подпункты (iii - ix) и (xi - xv) настоящего Соглашения, Компания
                    не несет никакой ответственности перед Клиентом и не обязана
                    выплачивать Клиенту его прибыль (при наличии таковой). В случае
                    расторжения настоящего Соглашения по причине, указанной в п. 15.а
                    настоящего Соглашения, Компания обязуется либо перевести на счет
                    Клиента оставшиеся на его счете средства, либо дать Клиенту
                    возможность вывести свой остаток.
                </p>

                <p>
                    17. Условия пользования услугой
                    1-Click Клиент соглашается внести на свой Счет денежные средства для
                    пользования Услугами Компании или другими дополнительными услугами,
                    заказанными Клиентом на Сайте, а также для покрытия дополнительных
                    расходов (при необходимости), включая, помимо прочего, налоги, пошлины
                    и пр. Клиент несет полную ответственность за своевременное зачисление
                    средств на Счет. Поставщик платежных услуг обеспечивает лишь
                    совершение платежа в сумме, определенной Сайтом, и не несет
                    ответственности за оплату вышеуказанных дополнительных сумм Клиентом
                    Сайта. После нажатия кнопки «Оплата» платеж считается обработанным и
                    средства не подлежат возврату. Нажимая на кнопку «Оплата», Клиент
                    соглашается с тем, что он не может аннулировать платеж или потребовать
                    возврата средств. Кроме того, принимая условия, изложенные в настоящем
                    документе, Клиент как владелец платежной карты подтверждает, что он
                    имеет право пользоваться Услугами, предлагаемыми на Сайте. Принимая
                    условия настоящего Соглашения и зачислив средства на Счет, Клиент
                    соглашается пользоваться Услугами Сайта, осознает, что обработка любых
                    его платежей осуществляется поставщиком платежных услуг, являющимся
                    третьим лицом по отношению к настоящему Соглашению (далее —
                    «Поставщик»), и подтверждает, что не существует законных прав на
                    возврат купленных Услуг или иных возможностей отмены платежа. Если
                    Клиент желает отказаться от услуги 1-Click при следующей покупке
                    Услуги, он может сделать это через свой Счет на Сайте. Депозиты
                    1-Сlick (регулярные платежи) не обрабатываются как транзакции с
                    технологией защиты 3-D Secure, и клиенту следует подключить эту
                    функцию, если он хочет, чтобы эти транзакции осуществлялись с 3-D
                    Secure, поскольку это ключевая информация в отношении политики вывода
                    Биткойнов. Поставщик не несет ответственности за отказ/невозможность
                    обработать данные, связанные с платежной картой Клиента, а также за
                    отказ, обусловленный отсутствием разрешения эмиссионного банка на
                    обработку платежа по банковской карте Клиента. Поставщик не несет
                    ответственности за качество, объем и стоимость услуги, предлагаемой
                    Клиенту или приобретенной Клиентом Сайта по его банковской карте. При
                    оплате Услуг на Сайте Клиент обязуется прежде всего соблюдать правила
                    пользования Сайта. Просьба иметь в виду, что только Клиент как
                    держатель платежной карты отвечает за своевременную оплату услуг,
                    заказанных через Сайт, а также за оплату дополнительных
                    расходов/комиссий, связанных с таким платежом. Поставщик является
                    всего лишь исполнителем платежа в сумме, предусмотренной Сайтом, и не
                    несет ответственности за ценообразование, цены в общем и (или)
                    совокупные суммы. В случае несоблюдения Клиентом условий, указанных
                    выше, и (или) в других ситуациях мы просим Клиента незамедлительно
                    отказаться от совершения платежа и обратиться напрямую к
                    администратору/представителю службы поддержки Сайта при необходимости.
                    Приложение 1 — Общие условия Технические правила 1. Ответственность
                    Клиента Клиент признает, что настоящие Общие условия являются
                    неотъемлемой частью Соглашения. Клиент несет ответственность за то,
                    чтобы все совершаемые им операции и принимаемые Услуги не
                    противоречили действующему законодательству, и обязуется по своему
                    собственному усмотрению, решению и на свой риск принимать на себя
                    любые другие законные обязанности, связанные с использованием Сайта.
                    Кроме того, Клиент несет исключительную ответственность за то, чтобы
                    выяснить, являются ли эти операции и Услуги законными в юрисдикции
                    и/или стране резидентства Клиента. Клиент несет исключительную
                    ответственность за все операции на Торговом счете, в том числе за все
                    операции с картой и другие операции по внесению и выводу средств (как
                    указано ниже). Клиент признает, что Компания оставляет за собой право
                    принять или отклонить любую заявку Клиента на внесение средств и/или
                    финансирование и/или снятие средств в зависимости от метода оплаты,
                    выбранного Клиентом (включая, помимо прочего, выбор сторонней
                    финансовой организации, через которую Клиент желает внести средства на
                    платформу Компании или снять их оттуда Сторонние организации)), и
                    Компания может предложить Клиенту альтернативный способ удовлетворить
                    его заявку. Следует обратить внимание, что Компания не контролирует и
                    не может контролировать такие Сторонние организации и любые сделки,
                    совершенные Клиентом на Платформе через такие организации, и Стороны
                    настоящим признают, что Компания не несет никакой материальной или
                    иной ответственности за потерю средств Клиента в результате действий
                    или бездействия Сторонних организаций. Клиент несет ответственность за
                    защиту своего Логина и Пароля от Торгового счета. Клиент несет
                    исключительную ответственность за любой ущерб, который причинен в
                    результате любого действия или бездействия Клиента, приведшего к
                    ненадлежащему или некорректному использованию Торгового счета Клиента.
                    Клиент заявляет и признает, что он несет исключительную
                    ответственность за любые решения, которые он принял и/или собирается
                    принять, опираясь на содержание Сайта, и не будет выдвигать каких-либо
                    претензий и/или исков в этом отношении против Компании и/или ее
                    директоров и/или сотрудников и/или функционеров и/или Представителей
                    (Компании и/или ее Представителей). Компания и/или ее Представители не
                    несут никакой ответственности за потерю прибыли, произошедшую по
                    причине и/или в связи с восприятием информации на Сайте, операциями,
                    осуществляемыми Клиентом, Услугами и Общими условиями пользования, а
                    также за любой другой причиненный ущерб, в том числе за фактические
                    и/или косвенные или побочные убытки, за исключением случаев
                    злонамеренных действий со стороны Компании. Без ущерба для
                    универсального характера вышесказанного и только в случае вынесения
                    судом или другим уполномоченным юридическим учреждением окончательного
                    судебного решения о том, что Компания и/или ее Представители несут
                    ответственность перед Клиентом или третьим лицом, ответственность
                    Компании при любых обстоятельствах ограничена суммой денежных средств,
                    внесенных и/или переведенных Клиентом на Торговый счет в зачет сделки,
                    которая привела к возникновению ответственности Компании и/или ее
                    Представителей (если ответственность возникла). Торговый счет не может
                    быть подтвержден без завершения процедур соответствия Компании,
                    включая идентификацию и верификацию Аккаунта. 2. Риски Стоимость
                    финансовых инструментов, предлагаемых Компанией, может увеличиваться
                    или уменьшаться. Клиент признает, что он полностью понимает все риски,
                    связанные с торговлей CFD (и другими аналогичными продуктами), в том
                    числе, помимо прочего, риск потери всех средств. Торговля на CFD не
                    дает никакого права на базовый актив Сделки. Это означает, что у вас
                    нет каких-либо долей или права на покупку каких-либо базовых активов,
                    связанных с инструментом, поскольку CFD представляют собой условную
                    стоимость. Виртуальные валюты представляют собой сложные и
                    высокорисковые продукты, цены на которые сильно колеблются. Торговля
                    виртуальными валютами отличается риском потери всего инвестированного
                    капитала. Торговля криптовалютой может привести к значительным убыткам
                    в течение короткого периода времени. Клиенты не должны торговать
                    виртуальными валютами, если у них нет необходимых знаний и опыта в
                    этой области. Клиент признает, что он ознакомился с информацией о
                    рисках на Сайте Компании. 3. Финансовая информация Компания не несет
                    никакой ответственности за любые убытки, которые Клиент (или третье
                    лицо) может понести, положившись на неточную или ошибочную финансовую
                    информацию на Сайте. Клиент обязуется проверять точность и
                    достоверность информации на Сайте и ее справедливость по сравнению с
                    другими надежными источниками информации. Компания не несет
                    ответственности за любой предположительно причиненный ущерб, убытки
                    или потери в результате восприятия информации на Сайте или из
                    источников, используемых на Сайте. Клиент подтверждает и признает, что
                    любая переданная ему устная информация о Торговом счете может быть
                    частичной и непроверенной. Клиент признает все риски и ответственность
                    за восприятие вышеупомянутой информации. Компания не дает никаких
                    гарантий, что расценки и другая информация, передаваемая ею через
                    программное обеспечение или в любой другой форме, являются
                    достоверными и отражают текущие рыночные условия. 4. Обработка
                    торговых заявок и ордеров А. Процесс обработки заявки и (или) ордера
                    Клиента: После подачи заявки/ордера проводится проверка такой
                    заявки/ордера на корректность на Торговой платформе. Далее
                    заявка/ордер отправляется с Торговой платформы на сервер. Заявка/ордер
                    проходит проверку на корректность на сервере. Сервер отправляет
                    результаты проверки на Торговую платформу; Если соединение между
                    торговой платформой и сервером исправное, торговая платформа получит
                    результаты обработки заявки или ордера Клиента Компанией. В.
                    Длительность процесса может варьироваться и зависит от качества связи
                    между Торговой платформой и сервером Компании, а также от рыночных
                    условий. В нормальных рыночных условиях процесс занимает обычно 0-4
                    секунды. В рыночных условиях, отличных от нормальных, время обработки
                    заявки/ордера Клиента увеличивается. С. Сервер Компании может
                    отказаться принимать заявку/ордер Клиента в следующих ситуациях: a. В
                    случае если Клиент отправляет заявку до появления первой котировки на
                    Торговой платформе в момент открытия рынка: На счете Клиента
                    недостаточно средств для открытия новой позиции. Клиент отправляет
                    заявку/ордер до открытия торговой сессии. Если рыночные условия
                    отличаются от обычных (например, случаи сильной волатильности и
                    нестабильности рынков или отрасли в целом), затрудняя надлежащее
                    оказание нами услуг, включая ситуации, когда мы не можем получить
                    данные и/или получили неверные данные от своих поставщиков услуг. b.
                    При использовании торговой платформы допускается иметь только одну
                    открытую вкладку браузера. В случае использования множества вкладок
                    результаты торговли могут корректироваться и (или) аннулироваться. 5.
                    Котировки Клиент признает, что единственным надежным источником
                    информации о потоке котировок является главный сервер для заявок
                    клиентов. Котировки на Торговой платформе не могут служить надежным
                    источником информации о потоке реальных котировок, поскольку из-за
                    нестабильного соединения между Торговой платформой и сервером часть
                    котировок из потока может не достичь Торговой платформы. Графики,
                    представленные на Торговой платформе, показывают ориентировочное
                    значение. Таким образом, Компания не гарантирует, что сделка будет
                    закрыта по ценам, указанным на графиках Торговой платформы во время
                    подачи других сделок клиентов. Цены, отображаемые на Торговой
                    платформе, составлены по формуле (Бид + Аск) / 2. Нерыночная котировка
                    означает цену на Торговой платформе, которая не соответствует цене на
                    рынке в данный момент времени (далее — «Нерыночная цена»). Если
                    Компания исполнила заявку/ордер Клиента на нерыночную котировку, в
                    обязанности Компании входит следующее: a. В случае закрытия позиции -
                    корректировка финансового результата между неверным закрытием позиции
                    и закрытием в соответствии с реальной рыночной ценой, действующей на
                    момент закрытия сделки по Нерыночной цене. b. В случае открытия
                    позиции Компания оставляет за собой право отменить финансовый
                    результат для такой позиции. 6. Авторские права Компания является
                    владельцем прав интеллектуальной собственности на весь Сайт, а также
                    материалы, там опубликованные, включая авторские права, право доступа
                    к базе данных и товарные знаки. Любое такое право, не принадлежащее
                    Компании, является собственностью третьих лиц и защищено законами и
                    международными соглашениями об авторском праве. Все такие права
                    защищены. Все авторские права, права на доступ к базе данных, товарные
                    знаки и другие права интеллектуальной собственности в отношении всего
                    Сайта и/или контента, там опубликованного, принадлежат Компании или
                    третьим лицам, включая, помимо прочего, лицензиаров и поставщиков
                    Компании. Материалы, размещенные на Сайте (в любой форме) могут
                    сопровождаться или не сопровождаться специальным символом защиты
                    интеллектуальной собственности. К таким материалам относятся, в том
                    числе, элементы художественного оформления, фотографии, изображения,
                    рисунки, текст и пр. Отсутствие такого символа не означает, что
                    наименование, термин или данные не являются интеллектуальной
                    собственностью Компании, третьего лица или лицензиара Компании. NTrade
                    LTD (в форме слова или стилизованного изображения) является
                    международным зарегистрированным наименованием. Использование
                    наименования NTrade LTD и/или товарного знака либо прав
                    интеллектуальной собственности Компании (упомянутых в пункте 6.1) без
                    ее прямого и предварительного письменного согласия строго запрещено.
                    Запрещается, среди прочего, копирование, дублирование, общественная
                    огласка, изменение, продвижение, трансляция, передача, продажа или
                    передача товарных знаков и прав интеллектуальной собственности, будь
                    то целиком или частично, в пользу третьих лиц, а также их
                    распространение, в том числе в Интернете, и использование в
                    коммерческих целях. Любое упоминание, показ и/или использование на
                    Сайте товарных знаков и/или прав интеллектуальной собственности,
                    которые не принадлежат Компании, а являются собственностью других
                    третьих лиц (далее "Интеллектуальная собственность третьих лиц"),
                    является справедливым и законным при условии, что такое использование
                    (а) осуществляется исключительно в целях описания и информирования и
                    не является частью Услуг Компании и (b) как минимум необходимо.
                    Интеллектуальная собственность третьих лиц размещается на Сайте в
                    информационных целях для описания товаров/услуг конкретного третьего
                    лица и для описания схемы использования таких товаров/услуг Компанией
                    в контексте и для цели исполнения своих обязательств по настоящему
                    Соглашению об оказании услуг. Во избежание недоразумений, описание
                    Интеллектуальной собственности третьих лиц не имеет коммерческого
                    характера и является просто описанием, без которого невозможно
                    идентифицировать такую интеллектуальную собственность, не является
                    рекламой товаров и/или услуг третьих лиц либо Услуг Компании и не
                    считается сравнением товаров и/или услуг третьих лиц и Компании.
                    Компания и владельцы Интеллектуальной собственности третьих лиц (не
                    включая официальных лицензиаров, партнеров, поставщиков) никоим
                    образом не аффилированы между собой, не являются партнерами,
                    спонсорами друг друга, не связаны положениями лицензионных,
                    маркетинговых и/или других соглашений или взаимными обязательствами,
                    если иное прямо не указано на Сайте. Если не указано иное, любые
                    материалы и/или сообщения, в том числе, помимо прочего, идеи, знания,
                    методики, маркетинговые планы, информация, вопросы, ответы,
                    предложения, электронные письма и комментарии (далее — «Информация»),
                    передаваемые Компании, не считаются конфиденциальной информацией или
                    собственностью Клиента. Если Клиент принимает настоящее Соглашение, он
                    разрешает Компании использовать «Информацию» (за исключением
                    Информации Клиента, предназначенной для идентификации личности) по
                    абсолютному и собственному усмотрению Компании и без запрашивания у
                    Клиента какого-либо дополнительного разрешения и/или без выплаты
                    какой-либо компенсации за использование. Клиент соглашается с тем, что
                    любые уведомления, сообщения или любые другие материалы,
                    представленные Клиентом, должны иметь надлежащий характер и не должны
                    причинять вред другим лицам, в том числе ущерб их правам
                    собственности. Клиент обязуется воздерживаться от загрузки или
                    отправки любых незаконных и/или вредоносных и/или неприятных для
                    других Клиентов материалов. Кроме того, Клиенту строго запрещается
                    предпринимать любые действия, которые могут нанести ущерб Компании. 7.
                    Содержание сайта и сторонние сайты На Сайте может быть размещена общая
                    информация, новости, комментарии, котировки и другие данные, имеющие
                    отношение к финансовым рынкам и/или рекламе. Некоторую информацию для
                    Сайта предоставляют сторонние компании. Компания не проводит
                    инвестиционные исследования. Все новости, комментарии, котировки и
                    прочая информация, касающаяся финансовых рынков и публикуемая
                    Компанией, носят исключительно рекламный/маркетинговый характер.
                    Компания не занимается подготовкой, редактированием или
                    рекламированием информации/ссылок и/или других данных, которые
                    предоставлены сторонними компаниями. Компания не несет ответственности
                    за содержание любых сторонних сайтов и за действия или бездействие их
                    владельцев, а также за содержание сторонней рекламы и спонсорство на
                    указанных сайтах. Гиперссылки на другие сайты предоставляются
                    исключительно в информационных целях. Любой Клиент и/или потенциальный
                    клиент вправе пользоваться или не пользоваться этими ссылками на свой
                    собственный страх и риск. 8. Обработка ордеров Клиента на открытие
                    позиции Если средств для открытия позиции достаточно, позиция будет
                    открыта. Если средств для открытия позиции недостаточно, позиция не
                    будет открыта. Ордер Клиента на открытие позиции будет обработан, а
                    позиция будет открыта только после того, как данные будут внесены в
                    файл журнала сервера. Каждой новой позиции присваивается серийный
                    номер. 9. Обработка ордеров Клиента на закрытие позиции Закрытие
                    торговой позиции происходит по текущей цене на торговом сервере,
                    действующей в момент закрытия торговой операции. 10. Внебиржевые
                    активы «Внебиржевой актив» — актив, который торгуется вне регулярного
                    рынка (далее — «Актив»). Стоимость Актива формируется из данных для
                    торговых заявок или ордеров Клиентов, полученных Компанией. Клиент
                    признает, что отправляя торговую заявку или ордер на такой Актив, он
                    понимает сущность такого Актива и алгоритм его ценообразования. Клиент
                    признает, что отправляя торговую заявку или ордер на такой Актив, он
                    признает, что единственным надежным источником информации о котировках
                    является главный сервер для торговых ордеров Клиентов. 11.
                    Мошенничество Если у Компании есть разумные основания полагать или ей
                    становится известно, что Клиент совершает мошеннические действия в
                    отношении предмета Соглашения, включая, помимо прочего, следующие
                    ситуации: Мошенничество с кредитными картами и иные способы пополнить
                    баланс, который не принадлежит Клиенту. Мошенничество с использованием
                    программного обеспечения для фальсификации результатов торговли.
                    Мошенничество, связанное с ошибками или сбоем системы для получения
                    сфальсифицированных результатов торговли. Компания вправе
                    заблокировать счет Клиента без предварительного уведомления и без
                    возможности дальнейшего вывода денежных средств и (или) вправе в
                    одностороннем порядке расторгнуть Соглашение во внесудебном порядке.
                    12. Привилегии Компания вправе на свое абсолютное усмотрение и при
                    соблюдении необходимых требований предоставлять определенные
                    привилегии клиентам, включая, помимо прочего, VIP-статус, участие в
                    турнирах и другие выгоды (далее "Привилегии"). Клиент подтверждает и
                    принимает следующее: Условия могут измениться в любое время и
                    варьируются в зависимости от региона.Компания оставляет за собой право
                    по любым основаниям и без предварительного уведомления изменять или
                    отменять Привилегии, предоставленные в любой момент времени.
                    Запрещается злоупотреблять привилегиями, предоставленными Компанией
                    (например, создавать несколько торговых счетов с целью многократно
                    претендовать на Привилегии). Если клиент более не желает пользоваться
                    указанными Привилегиями, он вправе в любой момент отправить заявку на
                    адрес support@NTrade LTD.com.
                </p>
            </section>

            <section>
                <h2 className="politics_title">Уведомление о рисках</h2>
                <p>
                    Цель настоящей Декларации – предоставить физическому лицу (далее –
                    Клиенту) информацию о рисках, связанных с осуществлением операций на
                    рынке форекс, и предупредить о возможных потерях при осуществлении
                    операций на рынке форекс. Обращаем внимание Клиента на то, что
                    настоящая Декларация не раскрывает информации обо всех рисках
                    вследствие разнообразия ситуаций, возникающих на рынке Forex. Для
                    целей настоящей Декларации под риском при осуществлении операций на
                    рынке Forex понимается возможность наступления ситуации, которая может
                    повлечь за собой потерю Клиентом части или всех средств, перечисленных
                    на специальный раздел номинального счета форекс-дилера (далее –
                    Компании). При работе на рынке Forex Клиент неизбежно сталкивается с
                    необходимостью учитывать факторы риска самого различного свойства.
                    Ниже перечислены некоторые из них: Валютный риск – риск потерь
                    (убытков) вследствие неблагоприятных изменений валютных курсов.
                    Системные риски – риски, связанные с функционированием системы в
                    целом, будь то банковская система*, рынок форекс как система и прочие
                    системы, влияющие тем или иным образом на деятельность на рынке
                    форекс. Это риск изменения политической ситуации, риск неблагоприятных
                    (с точки зрения существенных условий бизнеса) изменений в российском
                    законодательстве, в частности в области налогообложения или валютном
                    законодательстве, общий банковский кризис, дефолт. Работая на рынке
                    форекс, Клиент изначально подвергается системному риску, уровень
                    которого можно считать неснижаемым (по крайней мере, путем
                    диверсификации) при любых операциях Клиента с ПФИ. Например, риск
                    банковской системы – включает в себя возможность неспособности
                    банковской системы выполнять свои функции, в частности своевременно и
                    в полном объеме проводить платежи клиентов. Операционный риск – риск
                    прямых или косвенных потерь (убытков) вследствие нарушения
                    действующего законодательства и (или) внутренних документов Компании
                    работниками Компании, нарушения функционирования (отказа)
                    программно-технических средств Компании и (или) Клиента,
                    несоответствия программно-технических средств Компании характеру и
                    объему проводимых ей операций, совершения третьим лицом от имени
                    Клиента сделок в результате получения таким лицом случайным образом
                    или в результате его преднамеренных действий несанкционированного
                    доступа к возможности совершения от имени Клиента таких сделок,
                    проведения Клиентом операций, не соответствующих его намерениям, по
                    причинам, связанным с недостаточным опытом работы у Клиента с
                    программно-техническими средствами Компании и (или) совершения им
                    случайных действий, по причине неисправностей информационных,
                    электрических и иных систем, а также их неадекватности из-за ошибок,
                    связанных с несовершенством инфраструктуры рынка форекс, технологий
                    проведения операций, процедур управления, учета и контроля, а также в
                    результате воздействия внешних событий; Кредитный риск — риск потерь
                    (убытков) вследствие неисполнения, несвоевременного исполнения либо
                    неполного исполнения Компанией и (или) банком, в котором открыт
                    номинальный счет Компании, финансовых обязательств перед Клиентом в
                    соответствии с условиями рамочного договора и отдельных договоров;
                    Риск волатильности — риск увеличения спреда при определенных ситуациях
                    (при этом риск такого изменения не ограничен и будет зависеть только
                    от рыночной ситуации). Риски, связанные с использованием систем
                    удаленного доступа – риск убытков, которые могут возникнуть вследствие
                    некорректного функционирования Советников, иных специальных программ и
                    сервисов предназначенных для автоматизации аналитических и торговых
                    процессов (в том числе предоставляемых в рамках использования той или
                    иной системы удаленного доступа), в частности случаи, когда заявки
                    могут подаваться не в соответствии с заложенным в программу
                    алгоритмом. Данный риск является еще более существенным, когда
                    указанные программы используются для подачи заявок на крупные суммы (1
                    000 000 и более единиц базовой валюты), в связи с тем, что процесс
                    принятия и исполнения таких заявок может занять более продолжительное
                    время, вследствие чего возможно совершение программой не
                    предусмотренных алгоритмом и/или не адекватных ситуации действий в
                    системе удаленного доступа. Общеизвестна прямая зависимость величины
                    ожидаемой прибыли от уровня принимаемого риска. Оптимальное
                    соотношение уровней риска и ожидаемой прибыли различно и зависит от
                    целого ряда объективных и субъективных факторов. Предоставляемая
                    Клиенту возможность проведения операций на суммы, превышающие размер
                    обеспечения при осуществлении операций на рынке форекс может не только
                    увеличивать потенциальную прибыль, но и значительно увеличивать риск
                    потери средств, так как сравнительно небольшое движение рынка будет
                    иметь в процентном соотношении большее воздействие на средства,
                    служащие обеспечением операций Клиента. При этом Клиент может понести
                    общий убыток в размере части или всех средств, служащих обеспечением
                    его операций. Размещение ордеров типа Stop-loss, которые предназначены
                    для предохранения Клиента от случайных колебаний рынка, может быть не
                    всегда эффективным инструментом снижения валютного риска, поскольку
                    под влиянием рыночных ситуаций цена исполнения ордера может отличаться
                    в худшую сторону (в том числе значительно) от цены ордера в
                    зависимости от скорости движения рынка. При планировании и проведении
                    операций, связанных с повышенным риском, Клиент всегда должен помнить,
                    что на практике возможности положительного и отрицательного отклонения
                    реального результата от запланированного (или ожидаемого) часто
                    существуют одновременно и реализуются в зависимости от целого ряда
                    конкретных обстоятельств, степень учета которых, собственно, и
                    определяет результативность операций Клиента. Так же настоящей
                    Декларацией Клиент уведомляется о том, что положительный финансовый
                    результат по предыдущим отдельным договорам не определяет
                    положительный финансовый результат таких договоров в будущем. Учитывая
                    вышеизложенное, Компания рекомендует Клиенту внимательно рассмотреть
                    вопрос о том, являются ли риски, возникающие при проведении операций
                    на рынке форекс, приемлемыми для Клиента с учетом его целей и
                    финансовых возможностей. Данная Декларация не имеет своей целью
                    заставить Клиента отказаться от осуществления операций на рынке
                    форекс, а призвана помочь Клиенту оценить риски, связанные с
                    осуществлением операций на рынке форекс, и ответственно подойти к
                    решению вопроса о выборе стратегии работы Клиента.
                </p>
            </section>
        </div>
    );
}
